{
  "tgt_word2id": {
    "": 151,
    "constructive": 12120,
    "Tomorrow": 30989,
    "taken": 520,
    "live.": 2650,
    "that": 9,
    "generalize": 15642,
    "Angola.": 41245,
    "panel,": 11478,
    "outfit": 36627,
    "billboard.": 33863,
    "ignore.": 19302,
    "equivalently": 36628,
    "nation-states": 33865,
    "Tim's": 25587,
    "lying,": 22036,
    "Utopia.": 45360,
    "Philippe": 19303,
    "saddle-shaped": 26068,
    "fellow,": 22070,
    "Right,": 5448,
    "evolutionarily": 23012,
    "expired": 41246,
    "realms.": 41247,
    "rat.": 41248,
    "\"Miss,": 46213,
    "offends": 27277,
    "jewelry": 13730,
    "laparoscopic": 14806,
    "lbs": 36629,
    "Venezuela": 24138,
    "millennia": 16104,
    "Christmas,": 14807,
    "truth.\"": 36630,
    "help?": 20047,
    "Gould's": 36631,
    "seas?": 45942,
    "jagged": 44766,
    "engaging,": 18491,
    "instantly,": 27074,
    "habit.": 17836,
    "urging": 20964,
    "mesh": 7940,
    "Into": 45906,
    "one.\"": 7941,
    "specialty": 20048,
    "palaver": 45907,
    "herd": 8818,
    "switched": 6159,
    "synagogue": 41251,
    "sight": 5132,
    "NASA-like": 45908,
    "eliminated.": 41252,
    "manipulated.": 31896,
    "\"Internet\"": 45909,
    "Act": 7092,
    "applications.": 9105,
    "motorcade": 48896,
    "Demosthenes": 41253,
    "agency,": 8946,
    "doing?\"": 11112,
    "appetite": 20965,
    "Moscow.": 30990,
    "105": 15644,
    "parabolas.": 45910,
    "place": 276,
    "ink,": 18495,
    "advisers": 29010,
    "county": 11340,
    "days;": 41254,
    "exaggerated": 27087,
    "John's": 23013,
    "hundredth": 20050,
    "extremes": 11113,
    "two-year-old": 15645,
    "America's": 5041,
    "salary,": 23014,
    "quarantine": 30991,
    "installed.": 30992,
    "claims": 6454,
    "entrepreneurs?": 41255,
    "BASE": 27094,
    "uniform": 10350,
    "proportion": 5082,
    "hardest": 4835,
    "three,": 1804,
    "backing": 17195,
    "refrigerators": 23015,
    "biologist": 9591,
    "anybody.\"": 45914,
    "beliefs?": 45915,
    "\"Beyond": 47387,
    "circuit,": 12420,
    "time": 121,
    "virtuous": 15646,
    "conflicting": 14055,
    "salmon": 11114,
    "partners.": 8677,
    "decide,": 9916,
    "Well": 630,
    "prints,": 41257,
    "served": 3823,
    "size,": 3869,
    "heartbreak": 27075,
    "in-between": 45917,
    "ski.": 36633,
    "cause": 1075,
    "Impressive.": 48301,
    "volts": 20052,
    "cherished": 25588,
    "neurosurgeon,": 46010,
    "weigh": 6374,
    "regarded": 12743,
    "segment,": 41258,
    "hacks": 45918,
    "situation.": 3072,
    "letters:": 45904,
    "fax.": 41259,
    "variations,": 46021,
    "faith": 3073,
    "drawings.": 20053,
    "Petra,": 33866,
    "World,": 11581,
    "interviewer": 36634,
    "forbid.": 41260,
    "advised": 16637,
    "locals": 18492,
    "towel": 14808,
    "Northern": 4140,
    "Sea": 6512,
    "Rivera": 49124,
    "interpenetrate": 45921,
    "\"They're": 19304,
    "back,": 893,
    "high-tech,": 21895,
    "you'll": 492,
    "Child,": 39766,
    "peacemaking": 41261,
    "sneak": 13398,
    "evolution,": 4997,
    "fluke,": 45924,
    "site.": 4011,
    "Krause": 48811,
    "medium?": 45925,
    "arthritic": 36637,
    "cesspools": 37412,
    "participate.": 14809,
    "D-Day,": 45926,
    "rosy": 36638,
    "psychopaths": 31976,
    "reinstated": 48898,
    "early-warning": 37413,
    "courtship.": 30993,
    "dictator.": 29012,
    "brilliant,": 10879,
    "sphere": 5721,
    "Romeo": 36640,
    "mind-wandering.": 27077,
    "gaits.": 41263,
    "analogies.": 30994,
    "still": 200,
    "snow,": 9803,
    "interrupted": 16638,
    "perfect,": 6582,
    "ambiguity": 12744,
    "convertible": 41264,
    "pacemaker": 23016,
    "\"we": 20028,
    "investigating.": 48900,
    "length,": 19439,
    "that?\"": 4653,
    "demographics.": 15219,
    "zero?": 36641,
    "activities": 3870,
    "result:": 20054,
    "sighted,": 45928,
    "sterile.": 33868,
    "thanks.": 17196,
    "roach's": 46091,
    "accounting,": 32442,
    "palpable.": 45930,
    "deeper,": 11342,
    "Malaysia,": 21896,
    "initiate": 15647,
    "specialties.": 33869,
    "experience.": 1433,
    "experts,": 9421,
    "catchment": 42151,
    "glance": 21897,
    "films": 4119,
    "basement,": 18506,
    "altered": 8324,
    "dancing.": 11115,
    "Due": 21898,
    "identify,": 33870,
    "IBM.": 33871,
    "margarine": 41269,
    "sociologist,": 36734,
    "Ahmed": 23017,
    "lateral": 16639,
    "Gabby's": 20055,
    "(Machine": 45933,
    "done:": 36642,
    "outbreaks": 17838,
    "warrior": 12421,
    "JM:": 20365,
    "pressure.\"": 46111,
    "cylindrical": 41272,
    "entrepreneurship": 14399,
    "activate,": 36643,
    "superheroes.": 27078,
    "titillate": 48903,
    "jump-start": 37482,
    "obsolete,": 20056,
    "fad.": 36743,
    "Kazu": 45934,
    "prosecutors": 25153,
    "reading?\"": 47390,
    "pinwheel": 29015,
    "famously,": 27079,
    "summit": 8559,
    "obscured": 24141,
    "unequal.": 41273,
    "Zabbaleen,": 45935,
    "refugees.": 16105,
    "wishes.": 16106,
    "subscriptions": 45937,
    "Play-Doh": 23018,
    "tattoo,": 29974,
    "big.\"": 27723,
    "fulfilled,": 36645,
    "move,": 4998,
    "wrestling,": 48004,
    "States?\"": 45938,
    "Four.": 16123,
    "mechanically": 11116,
    "inexperienced": 33873,
    "do,": 531,
    "differences.": 8319,
    "Achilles": 23019,
    "investigator": 33874,
    "wiping": 16205,
    "medicate": 33875,
    "Rockett:": 27080,
    "items.": 20070,
    "readout": 30997,
    "malnutrition": 15161,
    "erasing": 25589,
    "contrast,": 6583,
    "acute": 8320,
    "redemption.": 45939,
    "talked.": 41275,
    "offenses": 36647,
    "Lucy": 20072,
    "dclass": 45940,
    "seemingly": 5042,
    "concerned,": 9422,
    "idiot": 20967,
    "Grove,": 20074,
    "'90s,": 7454,
    "stroking": 36780,
    "bucket.": 24143,
    "I?\"": 33877,
    "universes,": 17216,
    "maintaining": 8443,
    "bought": 1365,
    "outlier.": 45941,
    "forgiveness,": 36648,
    "traitor": 36649,
    "domino": 47395,
    "skate": 33878,
    "healthier.": 15220,
    "acknowledgment": 45394,
    "hate,": 29016,
    "pole": 7628,
    "Often,": 17840,
    "teeny,": 45944,
    "showered": 33879,
    "\"infernal": 48906,
    "predicated": 21899,
    "behavior:": 41276,
    "Bush's": 44366,
    "two,": 1150,
    "whistling": 17841,
    "rooted": 8059,
    "Edison": 14811,
    "left-handed": 21900,
    "compromised": 19305,
    "centrifuge,": 45945,
    "gratitude,": 24144,
    "four:": 16107,
    "program": 987,
    "biscuits": 27081,
    "Clock": 45594,
    "witnesses": 19306,
    "mortuary": 41249,
    "conflicts,": 15221,
    "primate,": 34735,
    "scale:": 30998,
    "IV!": 45946,
    "website": 2197,
    "commonly": 8174,
    "outworn": 46223,
    "justice?": 25591,
    "conscious,": 23021,
    "cortex.": 12121,
    "submersible": 18493,
    "disk": 11343,
    "Virginia,": 11824,
    "cult,": 41279,
    "sculpture,": 10880,
    "trouble.\"": 33880,
    "commotion": 33881,
    "factors?": 41250,
    "adage": 17842,
    "optimizing": 27146,
    "handcuffs": 46235,
    "sublinear": 46238,
    "(Mechanical": 36651,
    "valley.": 23209,
    "about?": 3912,
    "cabin.": 41280,
    "wishes,": 17199,
    "musician.": 24145,
    "regard,": 33883,
    "sow": 27082,
    "drifts": 27083,
    "floor.": 3495,
    "smiling,": 17200,
    "north,": 11582,
    "non-spiking": 45948,
    "Capricorn": 36653,
    "glory,": 24146,
    "receptors,": 21902,
    "hero.": 9032,
    "blankets.": 45949,
    "lava": 13399,
    "\"testimony\"": 36655,
    "included": 5179,
    "Burroughs": 24147,
    "improv": 33884,
    "tens,": 36656,
    "hormones": 8678,
    "helpless.": 24148,
    "underutilized": 27085,
    "ridiculous": 6584,
    "Verizon": 25592,
    "Age,": 16108,
    "sentences?": 45951,
    "Navy": 19307,
    "suffused": 33885,
    "settlement": 12745,
    "Olson": 41282,
    "uprisings": 25722,
    "bumblebees": 24149,
    "proliferation": 19013,
    "extol": 38921,
    "downward": 27150,
    "squeaks": 41283,
    "dad's": 20968,
    "Marathon,": 45954,
    "T-Mobile": 33887,
    "goals": 3665,
    "collapsing.": 41284,
    "Accra,": 41285,
    "leaking": 15222,
    "Maryland,": 18494,
    "noise,": 11230,
    "frame.": 12746,
    "2.9": 31455,
    "lesser": 17201,
    "blob.": 31000,
    "cyclone,": 45955,
    "non-governmental": 17068,
    "wish?": 31001,
    "flare": 31002,
    "oceanographic": 20057,
    "Baumgardner": 48565,
    "evasion": 45956,
    "figures": 3299,
    "legislation.": 20969,
    "directions:": 45957,
    "Pollock": 37483,
    "list;": 45958,
    "inexpensive": 11308,
    "factory": 2545,
    "Doo": 45959,
    "pixel": 15648,
    "retrace": 28387,
    "Gradually,": 36559,
    "doctor's": 8060,
    "investments": 9106,
    "hollowing": 36657,
    "strong,": 5931,
    "Hmm.": 20058,
    "Europe:": 41287,
    "before.\"": 12422,
    "tossing": 21903,
    "emerge.": 10466,
    "inviting": 8061,
    "sampling": 12747,
    "contacted": 13397,
    "pages?": 45961,
    "Tour": 45762,
    "noises.": 28048,
    "three": 173,
    "18-month": 33889,
    "IM": 45963,
    "merit.": 41288,
    "divine": 11355,
    "remained.": 41289,
    "Actually": 6836,
    "capitalize": 33890,
    "ranch,": 45966,
    "rightfully": 24150,
    "can't,": 12423,
    "mountain,": 8560,
    "ivy.": 45967,
    "counts": 9752,
    "windmills": 45968,
    "Medicaid": 33891,
    "ion": 13401,
    "Rahm": 45138,
    "Hence": 18496,
    "identities": 12241,
    "artworks": 27086,
    "beef": 10467,
    "objects,": 4351,
    "pandemics": 29019,
    "advance": 5045,
    "college": 1603,
    "literally": 790,
    "transportation": 4199,
    "usually.": 19791,
    "breeder": 45911,
    "Tide,": 36864,
    "cognitive,": 41291,
    "mics": 36659,
    "conductive": 19309,
    "models.": 5769,
    "cop": 11555,
    "submarines": 19792,
    "se": 20352,
    "outsourcing,": 45971,
    "rest,": 14056,
    "valuation": 31005,
    "fungus,": 19849,
    "Taliban": 6681,
    "autopsies.": 45972,
    "Progress": 11344,
    "philanthropist": 31006,
    "characters": 2780,
    "reactive.": 46387,
    "obvious": 1686,
    "unchanging": 33892,
    "nails.": 45974,
    "\"Hotel": 27089,
    "talents": 10105,
    "injuries,": 25596,
    "gap,": 13402,
    "tornado": 32957,
    "Eye": 31007,
    "similarities": 11825,
    "precise,": 17843,
    "music.\"": 29020,
    "scream": 10106,
    "forums,": 27090,
    "nerve.": 41293,
    "positive,": 9107,
    "Bank": 4578,
    "heartthrob": 45975,
    "roadside": 24909,
    "today;": 40123,
    "Legos,": 33893,
    "potentials": 36664,
    "milkweed.": 36665,
    "'Is": 31008,
    "picture?": 15223,
    "deadline.": 36666,
    "technological.": 36667,
    "Island,": 8266,
    "long-lived": 16109,
    "did?\"": 45976,
    "persons.": 17844,
    "injuring": 36668,
    "trance": 19310,
    "shoulder-to-shoulder,": 36669,
    "insect": 5722,
    "Lifebuoy": 45978,
    "constant": 3226,
    "frozen": 4097,
    "falls": 3352,
    "embarking": 41294,
    "petals": 11041,
    "readers.": 27093,
    "rhyme.": 36670,
    "risk": 939,
    "oasis.": 33894,
    "orchestras,": 21961,
    "Mallifert": 36671,
    "graduation": 17424,
    "geolocation": 33895,
    "grand.": 31010,
    "married.\"": 31903,
    "'40s,": 20060,
    "mobs": 29975,
    "bombers,": 36904,
    "deaf.": 36672,
    "Scout": 38925,
    "protector.": 41256,
    "curse.": 31011,
    "future's": 31012,
    "genome,": 7942,
    "expend": 33897,
    "192": 41296,
    "archeologists": 41297,
    "indicative": 31013,
    "neat,": 29021,
    "weak,": 16110,
    "2011,": 5083,
    "habitats": 7943,
    "pathetic,": 45980,
    "utilized": 31014,
    "[planets]": 46459,
    "continuity": 15224,
    "crimes,": 15649,
    "biofuels,": 24152,
    "memorable.": 45913,
    "Heston": 36674,
    "unimaginable": 14057,
    "wipes": 27096,
    "actors.": 14814,
    "fellowship": 18497,
    "honored": 9267,
    "change.\"": 27097,
    "Promised": 48909,
    "spirituality,": 31015,
    "flashlight.": 29022,
    "blacksmith": 45982,
    "recorded.": 14815,
    "residents": 6513,
    "con": 18498,
    "highlight": 6760,
    "shifting,": 45983,
    "Hear": 35381,
    "expect?": 40055,
    "leader.": 9453,
    "oh!": 41298,
    "model": 604,
    "\"Sputnik\"": 45985,
    "humanitarian,": 33898,
    "epitome": 31154,
    "materialistic,": 46490,
    "exhausted.": 27098,
    "ban": 7724,
    "trucks": 5449,
    "pedal.": 38926,
    "Desmond": 44854,
    "compact": 14394,
    "winds": 7944,
    "Tommy.": 36942,
    "teeniest": 46498,
    "cope": 6375,
    "evil,": 9918,
    "behaviors.": 10108,
    "20-dollar": 36677,
    "cardboard": 8561,
    "states?": 47626,
    "academia": 20972,
    "juries": 31016,
    "tail,": 9268,
    "prosody.": 45988,
    "Guinea": 15225,
    "entry.": 25400,
    "horizon.": 7829,
    "optimistically,": 45990,
    "coordinated": 12123,
    "Sasquatch,": 45916,
    "jumping": 7093,
    "biotechnology,": 29023,
    "parade,": 41300,
    "similar.": 9753,
    "turtles,": 24153,
    "patent": 4688,
    "frogs.": 21906,
    "solemn.": 16641,
    "Fiji.": 47114,
    "motto": 13051,
    "trashcan": 36958,
    "Batman,": 29025,
    "inversely": 41301,
    "leading.": 41302,
    "high-tech": 5556,
    "Venus.": 27205,
    "warning.": 16111,
    "Pete": 10283,
    "Studies": 17845,
    "distinguished": 13052,
    "experiential": 21907,
    "demonstration,": 19793,
    "unions": 41303,
    "write?": 28965,
    "deliberately": 7547,
    "decision-making,": 20061,
    "dessert": 36678,
    "Nelson": 5450,
    "imbibe": 45994,
    "do:": 7176,
    "expedition,": 16642,
    "wheel": 5043,
    "retro-vaccinology": 45996,
    "dumb": 6089,
    "jail.": 6916,
    "vegetarian,": 31184,
    "remember,": 1913,
    "than": 99,
    "families.": 4413,
    "Harlem,": 33899,
    "play,": 2819,
    "translators": 27100,
    "Leaving": 37849,
    "nonverbals.": 48832,
    "reasoned": 36679,
    "printing.": 11826,
    "news:": 12749,
    "drawing,": 13403,
    "Philadelphia,": 12117,
    "\"Blind": 41304,
    "Hugh": 31019,
    "dead.": 3537,
    "joyful": 12424,
    "note.": 8175,
    "memory?": 21977,
    "Grecian": 46002,
    "ghetto.": 46003,
    "old-school": 36680,
    "nanometers,": 36681,
    "Flash": 20062,
    "drill": 4633,
    "display": 3753,
    "Earth": 706,
    "20": 364,
    "differently,": 5557,
    "companies,": 3127,
    "be.": 1062,
    "TBP:": 15226,
    "unwanted": 23026,
    "PMS?": 46584,
    "Um": 36682,
    "embarrass": 21908,
    "badge": 13053,
    "Kings": 29026,
    "Faso": 36683,
    "16th-century": 41307,
    "television,": 7365,
    "Yale,": 33901,
    "#2:": 25599,
    "Moore,": 33902,
    "Know": 29027,
    "quintupled": 46594,
    "Neanderthal": 13054,
    "changes": 811,
    "nowhere,": 12124,
    "iron.": 13734,
    "cheese.": 17425,
    "history.\"": 46006,
    "tree": 1767,
    "Jehane": 36684,
    "fraternal": 23028,
    "soloist": 48340,
    "breathes": 22437,
    "woke": 4837,
    "request": 6917,
    "bells.": 46007,
    "dealings": 27229,
    "pigmentation": 27101,
    "audio,": 16112,
    "seeing.": 10284,
    "Jeeps": 46008,
    "disparate": 11345,
    "lightning": 8948,
    "descend": 15650,
    "Sinaloa": 33903,
    "goofy": 20973,
    "crate": 43775,
    "phoned": 20974,
    "shortcomings,": 36685,
    "use?": 9593,
    "neutron": 29028,
    "anthropologist,": 17846,
    "States": 861,
    "Austen": 46011,
    "ultrasonic": 46012,
    "light.\"": 27076,
    "luckily": 20975,
    "face,": 2508,
    "illustrator,": 42053,
    "realm.": 15651,
    "bed.": 5520,
    "interdisciplinary": 25600,
    "photographer.": 17847,
    "demonic": 46014,
    "recorder": 33904,
    "arena": 11583,
    "channeled": 25601,
    "in?\"": 21909,
    "wealth.": 6918,
    "primates,": 16113,
    "age-old": 16643,
    "outpatient": 36687,
    "exude": 46015,
    "no-brainer": 31021,
    "puncture,": 41310,
    "material?": 29029,
    "malaria.": 7268,
    "visited,": 27102,
    "Parliament": 12425,
    "university": 2628,
    "Maxwell": 49085,
    "course?": 41311,
    "trans": 17202,
    "words?": 31022,
    "Austria.": 29976,
    "celebrity": 9269,
    "spades.": 14395,
    "Schweitzer,": 46640,
    "nave": 46018,
    "balding": 46019,
    "romantic": 4098,
    "747": 21910,
    "conquest": 36689,
    "allegations": 36690,
    "Bodygroom,": 46020,
    "Mechanical": 14058,
    "representation,": 16644,
    "reliable.": 25602,
    "episode": 8949,
    "printhead": 46023,
    "poof!": 47983,
    "slowly": 2781,
    "harnessed": 17848,
    "fool": 12125,
    "Resources": 33905,
    "actions.": 8321,
    "Libra": 33906,
    "rated": 25603,
    "Mildred": 33907,
    "diabetic": 20063,
    "Convention.": 36693,
    "invisible": 2393,
    "compensation": 29031,
    "$200": 27249,
    "bladder": 16645,
    "smart.": 6591,
    "emotionally,": 30616,
    "least": 551,
    "Laws": 25605,
    "Germany": 5084,
    "curated": 24156,
    "Notice": 7269,
    "cops.": 36695,
    "machine.": 1877,
    "interim": 46678,
    "Sooner": 31023,
    "11": 1748,
    "With": 1069,
    "superfluid": 46681,
    "tires,": 47728,
    "Peerzadas": 41312,
    "scattered": 16299,
    "Kong.": 19311,
    "re-branded": 49435,
    "Thomas.": 29032,
    "falcon": 41313,
    "center,": 4121,
    "neurobiological": 33908,
    "inadequacy,": 46029,
    "like.\"": 23030,
    "calf.": 46030,
    "Regional": 45997,
    "Salman": 20976,
    "Murali": 46032,
    "waxed": 36696,
    "diversity": 2122,
    "tempered": 46033,
    "volumes,": 25607,
    "west": 6514,
    "merely": 3978,
    "charter": 10994,
    "unprecedented.": 22250,
    "lamenting": 47486,
    "clouds.": 11117,
    "pollination": 19312,
    "bacterium,": 16646,
    "classification.": 36697,
    "protective.": 44353,
    "camping": 14817,
    "Lego.": 27104,
    "points,": 6443,
    "showcased": 49160,
    "endowment": 32449,
    "anyways,": 28393,
    "Hunts": 36698,
    "Joel": 11827,
    "frustrating.": 27105,
    "horses.": 19313,
    "accomplishment,": 29034,
    "legitimate": 6919,
    "counterpart": 46037,
    "knots,": 36699,
    "cells": 578,
    "envelope,": 23031,
    "unsolved": 49458,
    "holes,": 9471,
    "wear?": 46038,
    "Epicurus": 45920,
    "businesses,": 6838,
    "hacking,": 20977,
    "program.\"": 29035,
    "harp": 24158,
    "tribes": 6000,
    "upstate": 23032,
    "fairly": 1580,
    "divergence,": 46040,
    "Law.": 16115,
    "fits": 5218,
    "answered.": 20978,
    "1500s": 46041,
    "arouse": 35869,
    "limestone,": 27106,
    "Cartel,": 46042,
    "veneer": 31024,
    "moving.": 4999,
    "wave.": 16524,
    "genital": 17849,
    "retains": 36702,
    "feel,": 5770,
    "protease": 37073,
    "visits": 12426,
    "pancreatic": 9123,
    "reviving": 44374,
    "[Chinese]": 36704,
    "warrior.\"": 46044,
    "sponsor.": 33909,
    "want": 93,
    "resurrected.": 29036,
    "s": 46046,
    "points.\"": 36705,
    "\"Creative": 36706,
    "value,": 4330,
    "non-violence.": 41318,
    "vital,": 36707,
    "end,": 1345,
    "nervous,": 11584,
    "travel": 1413,
    "geoengineering": 36708,
    "culture,": 1985,
    "bottom-up.": 41319,
    "hand-tied": 46048,
    "films.": 9754,
    "post-materialist": 46049,
    "calculus": 10294,
    "Vanderbilt": 37322,
    "desires,": 17203,
    "pen,": 10881,
    "same.": 2085,
    "charging": 13404,
    "homeland.": 41320,
    "Honestly,": 24159,
    "fireman": 36709,
    "popular.": 8819,
    "truce.": 37093,
    "billionaires": 46786,
    "dated,": 38931,
    "Shape": 41268,
    "towering": 25608,
    "There're": 23034,
    "Force.": 29037,
    "Areas": 41321,
    "milieu.": 45923,
    "opiates,": 36710,
    "Americans'": 46793,
    "hasn't,": 41323,
    "awesome,": 13736,
    "invite": 3261,
    "trunks.": 36711,
    "interface.": 8176,
    "Zimbabwe": 18499,
    "dearth": 31026,
    "helium's": 36636,
    "combined.": 8177,
    "hyper-intelligent": 31027,
    "reservations.": 27107,
    "ranking": 30981,
    "Approximately": 41325,
    "Halloween": 41326,
    "discover,": 16116,
    "Afghanistan.\"": 27108,
    "verbs": 16647,
    "Caucasus": 27289,
    "intersection.": 29039,
    "imparted": 41327,
    "horse,": 13737,
    "culture-bound": 46050,
    "TiVo": 27109,
    "Paper": 46051,
    "absorbs": 14059,
    "constituency.": 41328,
    "footprints": 14396,
    "years'": 11119,
    "business,": 2110,
    "humanistic": 19314,
    "juggle": 26582,
    "trompe": 44235,
    "whipping": 41262,
    "Torah.": 33912,
    "hospital's": 46054,
    "young.": 6228,
    "1.76": 41329,
    "mixture": 7726,
    "ultra-precise": 37118,
    "anyway,": 2425,
    "Kent": 46056,
    "tilt": 12750,
    "careful": 4141,
    "medication.": 13405,
    "\"Be": 11828,
    "County": 8562,
    "jury,": 17204,
    "agglomerate": 41331,
    "plans,": 17205,
    "frustration,": 36712,
    "longing": 14397,
    "krump": 41332,
    "Chinese.": 10662,
    "Marianne": 41333,
    "spears": 21912,
    "nurtured": 23364,
    "inequality,": 9270,
    "teaches": 5968,
    "homes": 3450,
    "copy": 2546,
    "dose,": 18578,
    "grieving,": 45927,
    "normal.\"": 46059,
    "\"Sure.\"": 20065,
    "Fifty": 8322,
    "subculture": 31030,
    "car,": 1650,
    "Congressional": 24160,
    "Berkeley,": 12751,
    "restored,": 29040,
    "propaganda,": 25611,
    "1000": 31031,
    "happen.\"": 19555,
    "attacking": 8950,
    "stress?": 37134,
    "concertos": 48758,
    "riddled": 27111,
    "sir?": 16117,
    "sinusoids": 46061,
    "limitation.": 29041,
    "Rayan,": 46062,
    "synagogue,": 27112,
    "dinner": 3005,
    "childhoods.": 36713,
    "linkages": 36639,
    "habits,": 11346,
    "all.": 737,
    "Matter": 33915,
    "implant": 7548,
    "mineralogical": 37140,
    "reclaiming": 29042,
    "Theres": 25612,
    "showroom": 46065,
    "Mozart,": 20803,
    "vaccines,": 11585,
    "entail": 46878,
    "naturally-occurring": 46066,
    "wedding.": 21913,
    "habitat.": 20066,
    "Willie": 18984,
    "102": 29043,
    "options.": 7094,
    "\"Of": 10285,
    "hey,": 5558,
    "solo": 8062,
    "incubation": 36714,
    "authenticity,": 22581,
    "tech,": 24161,
    "using,": 11120,
    "eats,": 36715,
    "insecurity": 41337,
    "like:": 11347,
    "Siberia,": 17852,
    "Richard,": 12752,
    "nanotechnology": 13406,
    "accounts.": 20067,
    "Progressive": 46071,
    "headphones": 17206,
    "free": 862,
    "delivered": 3451,
    "masks": 17853,
    "archival": 21914,
    "Valley,": 8323,
    "daunting,": 46903,
    "Johnson's": 36168,
    "love-hate": 46073,
    "sophomore,": 46074,
    "trawling": 31033,
    "bum": 45151,
    "warmed": 16118,
    "machine:": 31034,
    "feet,": 2802,
    "want?\"": 23036,
    "progresses": 31466,
    "Holy": 10882,
    "forecasts": 25614,
    "twigs,": 36716,
    "temptation": 12126,
    "curbs": 49271,
    "eminently": 33918,
    "fringe": 29045,
    "vested": 20979,
    "needle,": 19794,
    "side.\"": 24162,
    "tires": 16119,
    "Lama.": 23084,
    "judge,": 27198,
    "freshly": 36717,
    "filmed.": 46077,
    "staying.": 41341,
    "GL:": 36718,
    "Tunisia.": 20980,
    "self-organizing": 12127,
    "seedling": 46078,
    "counting,": 29046,
    "unbearable": 30995,
    "75,000": 20981,
    "scheduled": 13055,
    "Maps": 15228,
    "plazas": 31035,
    "cleaned": 8679,
    "radioactivity,": 46079,
    "\"Thanks": 33919,
    "pharmacies": 36720,
    "criticizes": 46081,
    "Stanford": 5133,
    "called?": 33867,
    "together?\"": 29013,
    "walk?": 41342,
    "marched": 11348,
    "Eleven": 23037,
    "ecologist": 24163,
    "race,": 6012,
    "harvested": 15015,
    "nature's": 7006,
    "\"Gold": 48434,
    "responds.": 46082,
    "apartments": 8951,
    "Giffords": 31314,
    "scholarship": 11121,
    "beings": 1651,
    "paltry": 36721,
    "protein,": 7945,
    "\"no,\"": 41343,
    "supported": 4061,
    "iPod": 9755,
    "deteriorated": 46084,
    "trust,": 6298,
    "handcuffs,": 31036,
    "agitation": 47414,
    "rehab,": 41344,
    "G3": 46085,
    "involvement": 10468,
    "distill": 17207,
    "\"Mad": 36722,
    "up?\"": 18500,
    "wears": 11586,
    "commit.": 31037,
    "assessing": 24165,
    "worldviews,": 47001,
    "cookbook": 29050,
    "sudden,": 3959,
    "One:": 9875,
    "kidnappers": 46087,
    "participation": 6031,
    "Colombia,": 16648,
    "rival": 18502,
    "clones,": 46088,
    "Coach": 25616,
    "silence.": 6761,
    "instantaneously.": 33921,
    "nicer,": 46089,
    "turnover": 20983,
    "20s": 12427,
    "Sleep": 41345,
    "friction": 10469,
    "Joker:": 33629,
    "scholar": 13571,
    "Basic": 41346,
    "biology.": 4285,
    "Sundays,": 46092,
    "pre-recorded": 41347,
    "particles": 2434,
    "immediately.": 6455,
    "spoil": 20632,
    "gecko's": 29051,
    "\"but": 23038,
    "cautious": 27113,
    "tons.": 10470,
    "Hurtigruten": 27338,
    "should,": 8952,
    "pave": 36725,
    "promoted": 17208,
    "prosecuted": 33923,
    "try.\"": 33924,
    "juggernaut": 46093,
    "Milo.": 24167,
    "Sue's": 46094,
    "distinct,": 36726,
    "dined": 31038,
    "WHO": 11587,
    "atmosphere,": 4654,
    "example,": 387,
    "re-offend": 41349,
    "self-interest": 9919,
    "Phthalates": 46095,
    "envy": 14819,
    "day?\"": 19315,
    "radiation,": 9424,
    "approval,": 24849,
    "servers,": 36727,
    "investigated": 18504,
    "600": 3289,
    "hell,\"": 46096,
    "agility": 33925,
    "highest.": 37240,
    "Honduran": 46098,
    "320": 36728,
    "fluff": 41350,
    "skills.": 5085,
    "impossibility.": 33926,
    "constitution.": 29331,
    "briefly": 5451,
    "Java,": 33928,
    "price?": 31039,
    "grad": 15229,
    "lenses,": 31040,
    "1945.": 17855,
    "experience,": 1772,
    "People.\"": 46099,
    "freshman": 14435,
    "appealing": 12128,
    "Milk": 29052,
    "attends": 36730,
    "brush,": 31042,
    "pollinate": 19316,
    "hearts": 5101,
    "Mozambique.": 27115,
    "rotate": 6306,
    "1931.": 46100,
    "armor,": 27116,
    "lacquer": 36731,
    "Libya.": 36732,
    "Art,": 18505,
    "instructed": 27348,
    "expenses": 19922,
    "interview,": 11349,
    "tracking": 2963,
    "economics?": 41351,
    "tent.": 17197,
    "lava-tube": 41352,
    "shelters,": 31043,
    "guide": 4388,
    "Rikers": 29053,
    "slamming": 29054,
    "welder.": 41353,
    "Uruguay,": 18507,
    "Parents": 15276,
    "descends": 20633,
    "toothfish": 46103,
    "moron.": 36733,
    "sizes,": 13738,
    "figure.": 12753,
    "channel.": 9756,
    "attach": 6090,
    "Rather,": 8953,
    "Beauty": 23039,
    "i.e.": 33930,
    "banal": 24168,
    "beats": 11588,
    "based.": 41270,
    "Dancers,": 46104,
    "Flag,": 47911,
    "joysticks": 45932,
    "extraordinary:": 36735,
    "viable": 8868,
    "chip": 4619,
    "percentages": 29055,
    "homosexuality,": 27118,
    "discuss.": 36736,
    "bastards.": 36737,
    "peacekeepers.": 41271,
    "shrouded": 46106,
    "improve.": 11589,
    "Cod,": 41357,
    "outrage,": 23040,
    "creators.": 36738,
    "Buddhists": 36739,
    "express,": 27119,
    "medicine.": 2834,
    "intestine": 18508,
    "drum.": 15652,
    "implicated": 18509,
    "neuron": 5134,
    "palliative": 24169,
    "Nature": 5135,
    "depths": 8820,
    "flashing": 14398,
    "Kurt": 25617,
    "credibility": 23041,
    "messaging.": 41358,
    "libraries,": 27120,
    "ratios": 19318,
    "recyclable.": 31044,
    "Dalai": 7629,
    "gloves.": 46108,
    "huge": 491,
    "plasticity,": 41359,
    "burglar": 18630,
    "carting": 46109,
    "independence.": 16649,
    "multiculturalism": 46110,
    "nursery,": 31045,
    "CIA,": 27362,
    "considered": 1936,
    "Allen": 12754,
    "beloved": 10110,
    "tiring.": 29056,
    "outliers,": 29057,
    "lamp,": 18510,
    "Hebrew,": 36741,
    "students?": 45157,
    "person-to-person": 27121,
    "ideals.": 46114,
    "woman.": 3300,
    "alert": 9704,
    "lights.": 8178,
    "surveying": 25618,
    "Members": 33933,
    "pastor,": 29014,
    "row.": 8954,
    "coffee,": 8063,
    "accusing": 23042,
    "demeaning": 35209,
    "realized": 631,
    "avail": 24170,
    "der": 29059,
    "agreement.": 20587,
    "objects:": 37295,
    "hour.\"": 36742,
    "Galvao.\"": 27122,
    "Sheikh": 24171,
    "nearest": 5946,
    "terrifying": 5723,
    "six,": 4287,
    "Homo": 4636,
    "possibility.": 9920,
    "pollution,": 7830,
    "meant:": 46116,
    "outraged": 31375,
    "Pachycephalosaurus": 41361,
    "sobbing": 31046,
    "Senegal,": 29060,
    "sanding": 41362,
    "tea.\"": 45158,
    "constantly.": 16650,
    "huckleberry": 40058,
    "survives": 13538,
    "Commons.": 41363,
    "untarred.": 36744,
    "animals.\"": 27123,
    "that.\"": 3514,
    "editors": 15653,
    "leather": 6682,
    "itself.": 1202,
    "score": 4224,
    "badass,": 46117,
    "piping.": 36746,
    "diametrically": 46619,
    "Laura": 27373,
    "stung.": 46118,
    "whether,": 21918,
    "Boone.": 46119,
    "payoffs": 33872,
    "open.": 4443,
    "moves.": 15654,
    "squirrels.": 36748,
    "Hugely": 46120,
    "scanned": 11006,
    "Ariel": 41366,
    "1980's,": 33935,
    "minerals,": 25620,
    "Natasha": 11590,
    "loops.": 24172,
    "queen.": 20984,
    "shop.": 9921,
    "Malaria": 20069,
    "channeling": 31048,
    "visitor.": 46124,
    "thresholds": 27124,
    "grains,": 46125,
    "minimum": 5986,
    "pity,": 29061,
    "'79": 41367,
    "violation.": 35211,
    "clam": 33936,
    "bottle": 3727,
    "engulfed": 20985,
    "Ethiopia.": 12755,
    "medal": 22050,
    "chalk": 17209,
    "Still": 8821,
    "red,": 4318,
    "habitat,": 15655,
    "stood": 1938,
    "Beethoven,": 27125,
    "parents": 840,
    "trusted.": 29063,
    "Aldrin": 36750,
    "Vermont,": 41368,
    "estimation,": 31049,
    "cookie,": 25622,
    "Starbucks,": 27126,
    "toddler": 17839,
    "gas,": 6683,
    "extinction,": 18511,
    "Shabbir": 46128,
    "oyster.": 31050,
    "true?": 13407,
    "consequences.": 6515,
    "chances.": 17856,
    "physical": 685,
    "off.\"": 13739,
    "anything:": 46129,
    "incredible;": 46130,
    "inspiration,": 13408,
    "strips,": 41369,
    "tray,": 41370,
    "preventive": 20986,
    "Choir.": 33940,
    "blinking.": 46131,
    "leash.": 46132,
    "radar.": 27127,
    "Capitalism": 41371,
    "Moses,": 33941,
    "mainstream,": 36751,
    "dark-adapted": 46134,
    "shoulders.": 18283,
    "aurochs.": 27128,
    "policies.": 10286,
    "Awesome.": 23043,
    "1901,": 46135,
    "amalgam": 41373,
    "cough.": 30340,
    "Ansari": 20987,
    "overnight.": 11123,
    "evolution": 1333,
    "total.": 26339,
    "contributions": 10883,
    "hunting": 5657,
    "paths,": 27129,
    "impenetrable": 36754,
    "school's": 25623,
    "lobby": 12966,
    "cartography,": 44384,
    "sequestered": 36755,
    "elasticity": 36756,
    "thoughtless": 46137,
    "kidding,": 31410,
    "clearly.": 14820,
    "predator": 10919,
    "doorways": 49663,
    "Nike": 6599,
    "bodily": 22058,
    "crossing": 4037,
    "Gala": 49432,
    "following": 1373,
    "caveat": 41375,
    "materialism,": 36757,
    "example:": 6091,
    "compressing": 36758,
    "mis-wiring": 46138,
    "Critic": 21921,
    "Army": 5937,
    "mouse.\"": 29065,
    "Network": 15656,
    "packed": 5730,
    "Feminism": 31051,
    "ceaseless": 46140,
    "section.": 17413,
    "twitching": 46141,
    "cancers,": 19319,
    "spite": 6647,
    "childhood": 2426,
    "ironing": 33943,
    "strength": 3247,
    "lesion,": 47319,
    "Slick": 25624,
    "nodded": 33944,
    "45-minute": 46142,
    "crust,": 31052,
    "corrupted.": 46143,
    "great,\"": 36759,
    "friendly.": 16653,
    "ravaged": 21128,
    "band-tailed": 24173,
    "ugly.": 15230,
    "inconsequential.": 47420,
    "hall": 6376,
    "Honey": 24174,
    "sounding": 19320,
    "kidney,": 18512,
    "Wireless": 41376,
    "racing": 7419,
    "subtle,": 15657,
    "selfless": 36761,
    "exacting": 45164,
    "smell.": 9425,
    "hurricane.": 24605,
    "stems": 24175,
    "options": 5658,
    "steak": 27132,
    "realms": 33945,
    "Dana": 41377,
    "skateboarding": 36762,
    "journals.": 20357,
    "Barbie.": 33946,
    "simple-minded,": 46145,
    "focused,": 21922,
    "Nurse:": 46146,
    "interplay,": 46147,
    "minutes?": 19321,
    "16,000": 15231,
    "emulation.": 31430,
    "Nothing.": 17857,
    "Spanish,": 17211,
    "feature?\"": 46149,
    "Venus,": 17858,
    "daring": 31435,
    "shared,": 15658,
    "destruction,": 8682,
    "data.": 1117,
    "internships": 36765,
    "Doyle.": 47357,
    "embraced": 7946,
    "seams": 29066,
    "embracing": 6762,
    "public's": 19322,
    "scientific,": 17212,
    "character's": 36766,
    "stripped": 12129,
    "maturity": 33948,
    "cavalry,": 36767,
    "assist": 14401,
    "Jaclyn": 43609,
    "pigs.": 12756,
    "volunteer,": 29067,
    "robotics.": 16203,
    "lever": 15232,
    "intuitive.": 16124,
    "muscle": 2675,
    "ceramic": 31054,
    "bands,": 33949,
    "\"How?\"": 46154,
    "inspire.": 41379,
    "Initiative": 24176,
    "promises.": 46155,
    "deceived,": 37405,
    "geographical": 14821,
    "exception": 7366,
    "industrialize": 36768,
    "format.": 17213,
    "360-degree": 21923,
    "Maslow's": 27134,
    "resolved": 11755,
    "creator.": 33876,
    "mysticism": 46157,
    "Tony's": 36769,
    "Nairobi": 13056,
    "station.": 8955,
    "canvas.": 19795,
    "workplace.": 12025,
    "normality,": 41383,
    "Phillips": 29068,
    "crescent": 33951,
    "Teszler,": 36771,
    "diabetes,": 7990,
    "examination,": 25625,
    "cooperating": 31055,
    "Construction": 36773,
    "interdependence": 28611,
    "Mockingbirds": 46159,
    "eruption": 24177,
    "2003,": 5987,
    "okay?\"": 41384,
    "Clinton.": 24178,
    "blown": 6111,
    "abandoning": 19323,
    "knobs": 33952,
    "require": 2286,
    "what-have-you.": 46160,
    "assemble": 7456,
    "summaries,": 36774,
    "106": 33953,
    "nickel.": 37428,
    "world,": 299,
    "lip": 18284,
    "challenged.": 24179,
    "Roland": 46162,
    "melts,": 31057,
    "bathroom": 9594,
    "hope": 484,
    "Dionysian": 37434,
    "fabrication.": 33954,
    "defenders": 33955,
    "dogma.": 33956,
    "boy": 1552,
    "son?": 20988,
    "employ": 9271,
    "Witten.": 36776,
    "Brent": 17214,
    "react.": 20989,
    "sculptor": 24348,
    "Flickr": 15233,
    "earthly": 22637,
    "Guatemala.": 20990,
    "ponder": 31473,
    "navigated": 21168,
    "orally.": 46165,
    "optics.": 29069,
    "liability": 23044,
    "Lucas.": 33957,
    "confronts": 44389,
    "star;": 41385,
    "Boom!": 41386,
    "cardiovascular": 9454,
    "Basel,": 45553,
    "orchestral": 44390,
    "assumptions,": 21926,
    "stuff.": 1022,
    "busting": 46167,
    "Isabel": 20071,
    "collaborative,": 24142,
    "0.4": 43847,
    "to.\"": 14822,
    "superimposed": 23045,
    "[I": 46168,
    "potent": 7270,
    "Love.\"": 46169,
    "talking,": 6032,
    "investigated,": 36777,
    "eaten": 6839,
    "ownership": 5359,
    "controversy.": 15298,
    "biomaterials,": 35215,
    "7,200": 46171,
    "blood,": 6309,
    "jam": 10287,
    "ho": 36778,
    "Vibrio": 20073,
    "Vegas": 13740,
    "being?": 25626,
    "bleak": 26073,
    "accordingly,": 33959,
    "overseas.": 24349,
    "joystick.": 46175,
    "guards,": 17215,
    "synergy.": 45166,
    "grander": 25627,
    "aspirations,": 25628,
    "violence.": 3206,
    "\"Listen,": 10139,
    "hours.\"": 36779,
    "propelling": 41387,
    "optimism": 6160,
    "exits": 43981,
    "Dad,": 17859,
    "Down": 12288,
    "Frequency": 46181,
    "with": 23,
    "shaken": 41388,
    "Agnes": 11125,
    "designed": 819,
    "promote": 3894,
    "O600KO78RUS.": 47477,
    "attributes.": 31059,
    "shame,": 12130,
    "92": 29071,
    "June,": 12131,
    "rules:": 41389,
    "great.": 1619,
    "collaboration": 3645,
    "focus": 870,
    "benefit": 2054,
    "centering": 36968,
    "campaigner": 46182,
    "Deep": 10471,
    "dogs": 3728,
    "aspiring": 14402,
    "website;": 46184,
    "Jesus": 6249,
    "literally.": 12428,
    "Morse": 33961,
    "PR": 14062,
    "conservation.": 13741,
    "deadly": 8179,
    "think:": 33962,
    "use": 157,
    "style.": 8822,
    "involves,": 45798,
    "peaks.": 36781,
    "300,000": 8956,
    "sleeve": 25629,
    "shortly": 8325,
    "Pond,": 36635,
    "hops": 36782,
    "ideologues": 44024,
    "cleans": 18899,
    "critically,": 17217,
    "un-retouched": 41391,
    "city": 528,
    "makeup": 13058,
    "Veronica's": 46187,
    "notably": 31060,
    "acoustician": 31061,
    "outpost": 41392,
    "thick.": 14823,
    "chemicals.": 9108,
    "disturbances,": 49708,
    "2,000,": 25630,
    "suspect": 5044,
    "appalled": 36783,
    "FedEx.": 41393,
    "deepening": 20992,
    "disgusting": 11591,
    "accelerating,": 24181,
    "Hong": 5821,
    "hurry,": 43611,
    "breaths": 46188,
    "simultaneously,": 13059,
    "Moi,": 36784,
    "signatures.": 46189,
    "detached": 19326,
    "mostly,": 18514,
    "World\"": 31502,
    "prey,": 24182,
    "Howard": 6299,
    "liberty": 10472,
    "lived": 880,
    "enzyme": 11126,
    "Occasionally,": 20805,
    "explain?": 46191,
    "drink": 2946,
    "yeah?": 8064,
    "disasters": 11829,
    "customized": 13742,
    "topping": 41394,
    "tweeting": 21927,
    "molars": 36785,
    "gives": 736,
    "haploid": 46192,
    "3,": 18515,
    "flagship": 33963,
    "clinicians,": 27138,
    "minority,": 31510,
    "turns.": 21928,
    "nurture,": 41395,
    "politely": 40373,
    "doctor:": 21929,
    "discovered.": 7177,
    "biochemistry,": 41396,
    "city's": 11350,
    "branding": 17861,
    "see:": 13411,
    "lessening": 41397,
    "Legend": 47566,
    "filtering": 17218,
    "positives": 46620,
    "love.\"": 18516,
    "Wn,": 46194,
    "message,": 4955,
    "posh,": 36786,
    "dear,": 22099,
    "Arabian": 47576,
    "anatomic": 29073,
    "worried?": 46195,
    "holiday": 11393,
    "Did": 1878,
    "problem:": 5600,
    "booze": 46196,
    "prepaid": 24183,
    "tempted": 14063,
    "atoms": 3830,
    "smile,": 7271,
    "counsel": 27140,
    "suggestion": 7727,
    "laws?": 27141,
    "decoration": 31063,
    "linguistics": 31064,
    "magnetically": 29075,
    "Watson's": 32456,
    "stocks": 11592,
    "sonar": 36177,
    "inevitable.\"": 36788,
    "darker,": 36789,
    "cyclists": 31065,
    "Ebola": 5771,
    "Einstein's": 13744,
    "financed,": 46198,
    "16,": 7947,
    "majority.": 25633,
    "guarantee.": 47103,
    "basin,": 33966,
    "polio.": 16125,
    "usable": 14403,
    "bureaucracy.": 46199,
    "impatient": 20781,
    "substitute": 12757,
    "Jason": 12429,
    "bacon": 44395,
    "microseconds.": 46201,
    "pension.": 44396,
    "cancer's": 23046,
    "ignoble": 46202,
    "know:": 10507,
    "band": 4288,
    "Texas,": 8326,
    "destruction.": 10508,
    "non-stop": 46203,
    "since,": 9426,
    "performers": 14404,
    "clockwise,": 46204,
    "milk.": 10288,
    "tutorial": 36790,
    "focused.": 31067,
    "posed": 6456,
    "wrongfully": 41399,
    "specify": 36791,
    "von": 13199,
    "like": 40,
    "oozes": 47650,
    "unmarried,": 41277,
    "Abed": 8536,
    "eyed": 46205,
    "cheat": 9109,
    "fragility.": 36596,
    "conflict.": 5000,
    "two": 112,
    "kindergarten,": 35217,
    "empower": 5541,
    "responsibility.": 6300,
    "lap.": 20075,
    "diabetes": 7948,
    "causing,": 45953,
    "Tampa": 31878,
    "consumption,": 7728,
    "hurry": 17219,
    "Tufts": 30082,
    "immortality": 16221,
    "perfumes": 46208,
    "Omar": 46209,
    "diminished.": 27142,
    "bloodwork.": 46210,
    "bowl,": 24185,
    "Dogs": 24186,
    "Institutions": 36792,
    "so": 39,
    "beneficiary": 36793,
    "ones?": 36794,
    "scooped": 29419,
    "inconvenience.": 41401,
    "tablet,": 20076,
    "Plans": 46212,
    "all;": 25634,
    "crust": 25590,
    "norm": 13745,
    "applauding": 31069,
    "Nixon.": 46214,
    "release": 2494,
    "1896,": 47674,
    "Carbon": 20995,
    "corncobs.": 46215,
    "Antarctica,": 11127,
    "Lennart": 36795,
    "SW:": 5219,
    "coat": 6516,
    "Leaders": 32537,
    "genome?": 41402,
    "Marx.": 37575,
    "revolt,": 46218,
    "artificial": 2053,
    "IRDNC": 46219,
    "functional": 3583,
    "am?": 41403,
    "find": 171,
    "get,": 4204,
    "realities.": 19327,
    "non-stick": 36796,
    "boards,": 14824,
    "one-room": 36797,
    "cathedrals,": 47428,
    "[unclear]": 6585,
    "elders": 11830,
    "plays": 3914,
    "hush,": 46222,
    "encountered": 7831,
    "millions,": 8957,
    "chimpanzees,": 13061,
    "China,": 1809,
    "debris,": 33968,
    "favela": 19328,
    "arms": 2590,
    "procedures,": 20996,
    "humor": 4766,
    "overlapping": 18771,
    "Cheney": 36798,
    "philosophical": 6229,
    "vast": 1819,
    "smashed": 17220,
    "garage,": 11623,
    "problem-solving.": 37584,
    "\"our": 48212,
    "palette.": 36799,
    "behold": 27480,
    "Valley": 4475,
    "boom.": 19329,
    "hacker": 9922,
    "absolute,": 17862,
    "valence": 31071,
    "Area.": 41406,
    "academic.": 36800,
    "portrait.": 41407,
    "shape,": 4289,
    "Yared,": 46225,
    "shock,": 15661,
    "critics": 12430,
    "feathers.": 31072,
    "motives": 31073,
    "neurologist,": 29080,
    "intro,": 38821,
    "functional,": 21930,
    "Galapagos.": 20997,
    "lecture,": 17863,
    "canned": 23047,
    "Bujold": 36801,
    "documentary,": 30725,
    "confusion,": 37593,
    "flock,": 46228,
    "monotonous,": 41410,
    "lifetime,": 7949,
    "cylinder.": 25635,
    "shameful": 26846,
    "pasting.": 46231,
    "pre-death.": 47738,
    "bathe": 25636,
    "running?": 31074,
    "items,": 27144,
    "contains": 3515,
    "narratives.": 20077,
    "slices": 12524,
    "gallons.": 47742,
    "subscription": 33970,
    "restrictions": 14064,
    "forests.": 7007,
    "stratosphere": 23048,
    "stereotype": 19330,
    "galaxies.": 7549,
    "vast,": 31075,
    "fires,": 27145,
    "hosts.": 24609,
    "Mojave": 36805,
    "adolescents.": 37607,
    "white?": 31076,
    "aspirational,": 46234,
    "50s,": 29083,
    "N": 29084,
    "arise.": 20998,
    "speech.": 6161,
    "sneakers.": 16232,
    "Bosnian": 21932,
    "docks": 47773,
    "locomotor": 25637,
    "mainland": 19927,
    "rejected.": 28380,
    "Hindi,": 30999,
    "helical": 41413,
    "typed": 10473,
    "Mirror": 45947,
    "squared,": 23049,
    "mine,": 3979,
    "tense,": 37617,
    "Randolph": 41414,
    "indictment": 41415,
    "dedicated": 3372,
    "official,": 24187,
    "sacred": 4883,
    "Lord's": 46236,
    "amazement,": 48383,
    "backgrounds": 20343,
    "equations": 8823,
    "rescuing": 20479,
    "personalities": 12759,
    "coming.\"": 24410,
    "Alec": 17734,
    "protesters.": 33971,
    "Pain": 17864,
    "contextualize": 33972,
    "landscapes.": 20078,
    "admission.": 46240,
    "traumatic": 13412,
    "smells.": 46241,
    "\"Senator,": 46244,
    "rebirth": 41417,
    "nicotine,": 29086,
    "fingertips?": 46245,
    "embarrassment,": 33973,
    "showers": 24188,
    "squeezes": 41418,
    "one": 43,
    "threats,": 12132,
    "dropout": 15662,
    "life-support": 33974,
    "delicate.": 46247,
    "Norman": 13413,
    "Arizona": 21933,
    "ignoring": 11594,
    "say?": 5772,
    "belong": 4884,
    "tastes": 9595,
    "revised": 36810,
    "rodent": 20079,
    "sure.\"": 33975,
    "consequently,": 41420,
    "yesterday?": 48948,
    "proofs.": 31077,
    "servo": 41422,
    "Wormwood": 24189,
    "building,": 2180,
    "openness,": 12431,
    "Um,": 17865,
    "reminded": 3960,
    "bottom?": 38204,
    "crooked": 21934,
    "democratically": 31079,
    "modem,": 47834,
    "murder.": 20999,
    "post-industrial": 41423,
    "flourished": 31587,
    "tribesmen": 46250,
    "scarcely": 25638,
    "compensation.": 29087,
    "detritus": 41424,
    "explained": 2803,
    "bored": 8683,
    "book?": 14065,
    "shepherd": 15663,
    "glucose.": 27419,
    "scare,": 47846,
    "debate.": 9150,
    "staid": 46253,
    "huge,": 7550,
    "1991.": 20080,
    "puppet-master": 46254,
    "companions.": 27506,
    "\"Which": 14825,
    "\"by": 46256,
    "initiated": 15234,
    "chimneys": 27510,
    "Project:": 46257,
    "puzzles": 7008,
    "volunteers?": 46259,
    "snow.": 14066,
    "texts": 9460,
    "RISD.": 27514,
    "BMW,": 31080,
    "institution": 3872,
    "Queens,": 36811,
    "libertarian": 27147,
    "apartment": 5001,
    "headquarters.": 31596,
    "cubs": 29088,
    "rays,": 21937,
    "audiences": 7095,
    "knowledge-based": 33976,
    "speaking": 1711,
    "Marduk": 33977,
    "3.1": 36812,
    "anybody;": 46261,
    "persistently": 42238,
    "chosen,": 27148,
    "representations": 13414,
    "Stewart's": 31921,
    "electricity,": 4389,
    "plug.": 28058,
    "accelerate,": 36814,
    "before.": 919,
    "years?": 5002,
    "1975,": 16126,
    "weights,": 41430,
    "antidepressants": 20082,
    "treatment": 1664,
    "filing": 19332,
    "X-rays": 20083,
    "hijacked": 20084,
    "technologically": 17967,
    "assistant": 13415,
    "zooms": 31081,
    "label.": 41431,
    "appliances": 10290,
    "guys.\"": 36816,
    "text.": 8002,
    "Tumor": 12760,
    "crowd-sourced": 46263,
    "Copyright": 25639,
    "archaeological": 21938,
    "group": 524,
    "Vesta,": 43329,
    "germ,": 41432,
    "bedroom,": 14826,
    "perchlorate": 40516,
    "bang.": 45950,
    "speak": 842,
    "TOR": 39949,
    "Technologies,": 47924,
    "ritual.": 21939,
    "teams,": 12432,
    "condense": 27084,
    "learnings": 33980,
    "willfully": 40014,
    "intuition.": 13062,
    "burgers": 46267,
    "trachoma.": 48011,
    "anything?\"": 41433,
    "frogs.\"": 47947,
    "reproduced": 29090,
    "malleability": 43616,
    "sector's": 37694,
    "incarceration": 15664,
    "praise": 14405,
    "critical.": 8824,
    "decides": 6517,
    "beggars,": 46269,
    "grandfathers.": 43877,
    "summits": 41434,
    "guys:": 41435,
    "Borneo": 41436,
    "scans.": 46271,
    "needed.": 5876,
    "Tamara,": 36819,
    "survey.": 19560,
    "Growth": 18520,
    "And,": 780,
    "individual,": 6763,
    "tape.": 9427,
    "other's": 6162,
    "On": 661,
    "word?": 24192,
    "pre-fine": 47435,
    "destinations": 46272,
    "four-": 36820,
    "navigate.": 46273,
    "server,": 31082,
    "cafes": 21449,
    "single-cell": 36821,
    "29th,": 33981,
    "1966,": 33982,
    "productive,": 12433,
    "brain;": 27149,
    "diverts": 46274,
    "Panama,": 41439,
    "nice.\"": 36822,
    "accident": 5647,
    "Poor": 12761,
    "captured,": 36823,
    "marathon,": 24193,
    "Portugal": 15235,
    "entity": 12728,
    "vaginas,": 36824,
    "horns": 21940,
    "owner": 5452,
    "retire": 13416,
    "\"Yes,\"": 41440,
    "emotions?": 31642,
    "group,": 2987,
    "Yahoo": 25640,
    "amounts.": 35691,
    "erase": 10664,
    "gross.": 33983,
    "attend.": 37722,
    "daydreaming": 45952,
    "crossed,": 41441,
    "ahistorical.": 47436,
    "moonlight": 29091,
    "stone": 4012,
    "\"Mr.": 11352,
    "suburbia.": 36826,
    "vary": 7730,
    "contention": 24614,
    "guts.": 46277,
    "gasses,": 48017,
    "Axelrod": 46278,
    "neighborhoods": 5773,
    "birthday.": 10291,
    "stations,": 12762,
    "gratifying": 31083,
    "Dietrich.": 41443,
    "assembled,": 46279,
    "rainwater": 14067,
    "recovered,": 48030,
    "4": 7630,
    "Zionist": 36828,
    "[in].": 42079,
    "evaluation,": 20492,
    "trooper": 48037,
    "misnomer.": 31084,
    "moms.": 31085,
    "statesman": 41444,
    "eBay": 11551,
    "otherworldly": 46280,
    "enthusiasm,": 21941,
    "email,": 9075,
    "A.D.": 19678,
    "enjoy": 1939,
    "mark.": 13746,
    "bills.": 16127,
    "careful.\"": 41445,
    "Shipping": 39582,
    "120,000": 16842,
    "although": 1289,
    "mentoring": 25642,
    "landed.": 27151,
    "stable": 5317,
    "expanding,": 24318,
    "wreck.": 33985,
    "grafts": 46283,
    "microfluidic": 27153,
    "donated": 8327,
    "theft,": 25643,
    "businesses": 2931,
    "lambs": 36829,
    "riots,": 24194,
    "anonymous,": 21942,
    "polarizing": 31666,
    "Clarke": 38953,
    "monetary": 14406,
    "technical,": 25644,
    "Abraham": 8180,
    "bloodshed,": 46285,
    "dolphin,": 16741,
    "midday": 41446,
    "ensure": 3980,
    "ginger": 17822,
    "concerts.": 27154,
    "customize": 29093,
    "worshippers,": 46287,
    "Jaisalmer": 46288,
    "apprehend": 46289,
    "persistent.": 36830,
    "fingerprint,": 33987,
    "Hannity": 46290,
    "\"Emergence\"": 31087,
    "\"Find": 41447,
    "little": 105,
    "hectares,": 27556,
    "scarier": 36831,
    "fierce": 12498,
    "Muhammad": 12434,
    "Subsequent": 46292,
    "digits,": 28187,
    "(PM:": 46293,
    "incorporating": 19929,
    "Rosalie,": 36834,
    "Boulder": 46294,
    "Abed,": 24195,
    "siege": 45455,
    "straight": 1642,
    "Visual": 21000,
    "terminally": 31088,
    "one-chip": 47439,
    "car-sharing": 21944,
    "measurable": 14069,
    "myself?\"": 46295,
    "reinvent": 7009,
    "D:": 27155,
    "alley.": 48108,
    "1918": 15876,
    "featured": 12133,
    "2020,": 15236,
    "decorated": 21450,
    "halved,": 46298,
    "giant": 1632,
    "lottery": 10292,
    "Jean-Claude": 46299,
    "diet.": 10515,
    "illusory": 46300,
    "household": 6586,
    "constants": 24467,
    "grandfathers": 41450,
    "Airbus,": 36835,
    "there!": 24196,
    "Five:": 46301,
    "visitor's": 36836,
    "cones,": 46302,
    "Murray": 11595,
    "photography,": 11130,
    "Brilliant,": 46303,
    "lavender": 48941,
    "breathing,": 13063,
    "leaks,": 37789,
    "vine.": 48585,
