{
  "tgt_word2id": {
    "": 151,
    "Propulsion": 28996,
    "1,500": 6817,
    "20th,": 36626,
    "agriculture?": 41273,
    "birds,": 6031,
    "Find": 10670,
    "development.": 3600,
    "June.": 20969,
    "spelled": 14796,
    "neutrinos": 36627,
    "psychology.": 12119,
    "ubuntu": 30996,
    "garbage,": 30989,
    "settled": 8149,
    "head-on": 24137,
    "expression": 3113,
    "mutable": 45905,
    "ancestry,": 20048,
    "pipeline.": 24904,
    "queerer": 40740,
    "Tijuana": 45907,
    "Guard": 28997,
    "jellybeans": 36628,
    "72": 7352,
    "ecologically": 18491,
    "Junior": 45908,
    "affects,": 45909,
    "calligraphy": 33824,
    "Enceladus,": 27073,
    "Verdun,": 45911,
    "saint": 28998,
    "enduring,": 46868,
    "trachea,": 33825,
    "certify": 33826,
    "Taio": 48886,
    "Hyperides": 45944,
    "skis": 41275,
    "Chrissy": 36651,
    "Descartes.": 45912,
    "strapped": 11824,
    "falling": 3090,
    "replacement": 11736,
    "drove": 3316,
    "scarf.": 36655,
    "waist.": 31002,
    "supply,": 8818,
    "topical": 36629,
    "Yamuna": 30990,
    "recipients.": 45913,
    "acts": 3157,
    "Emergency": 30991,
    "belief?": 41277,
    "specialize": 12716,
    "Brothers": 11825,
    "1369.": 45914,
    "Guess": 12121,
    "specialization.": 24138,
    "appealing,": 34684,
    "gamble.": 36630,
    "backhoe": 45916,
    "unrelated": 15662,
    "cotton,": 25856,
    "fully": 1546,
    "waves.": 7540,
    "Orleans,": 18492,
    "impressed.": 29000,
    "radiation": 3727,
    "genomics.": 29001,
    "Character": 36632,
    "homepage,": 45917,
    "secure": 4388,
    "music:": 24139,
    "dipping": 30992,
    "encouraging": 6159,
    "calling": 2289,
    "motivate": 6759,
    "winning": 5448,
    "gal.": 30994,
    "Esquire": 45918,
    "stadia": 31013,
    "indicating": 14045,
    "discussed": 8689,
    "following.": 14180,
    "authentic,": 30995,
    "arrived": 2657,
    "nice?": 33827,
    "emptying": 33828,
    "zeroes": 21895,
    "civilized.": 41279,
    "cod.": 24140,
    "crap.\"": 45920,
    "health,": 2442,
    "pastor.": 45921,
    "whales.": 13384,
    "oceanographic": 20047,
    "after.\"": 36634,
    "anticipation": 17195,
    "wolves.": 27074,
    "Thorne": 41280,
    "specialized": 5084,
    "woman:": 36635,
    "clout": 27075,
    "\"mother": 45922,
    "innovate.": 20971,
    "people?": 4140,
    "applies,": 41281,
    "Europa": 20972,
    "embodying": 49241,
    "verbal": 9421,
    "architecture,": 5449,
    "Dimitry": 45923,
    "ultra-conservative": 49846,
    "bilingual": 22987,
    "Forum.": 46021,
    "pattern:": 45924,
    "hone": 31020,
    "Literally,": 22988,
    "Responsibility": 36636,
    "neutrino,": 45925,
    "40-some": 41282,
    "acidification": 22989,
    "pick,": 21901,
    "Jesuit": 45926,
    "by": 54,
    "lies.\"": 45927,
    "Then": 534,
    "homo": 36637,
    "signal": 2486,
    "abilities.": 9934,
    "place:": 20974,
    "estate.": 24141,
    "resistant.": 22991,
    "cosmos": 9105,
    "again:": 22992,
    "calculation,": 24142,
    "Simply": 18493,
    "underestimates": 45928,
    "1920s": 36713,
    "dig": 4066,
    "blend": 8819,
    "talent": 5218,
    "did.": 1047,
    "downstairs": 14393,
    "1913": 36639,
    "steering.": 41284,
    "Chinese]": 45929,
    "Partnership": 41285,
    "vanishing": 25640,
    "meaning.\"": 36640,
    "redefined": 20975,
    "microscopes.": 33830,
    "pub": 24143,
    "arrows": 11504,
    "interstate": 20049,
    "ideas,": 1877,
    "Portugal,": 16655,
    "capabilities?": 45930,
    "Firewall": 41286,
    "activity.": 3894,
    "9th": 45931,
    "fact.\"": 25641,
    "Volcanoes": 36641,
    "handsome,": 41287,
    "flesh": 9279,
    "talker,": 45933,
    "doctors;": 45934,
    "Overnight,": 45935,
    "collectively.": 36642,
    "deep-sea": 16104,
    "\"Toy": 40153,
    "classroom,": 7353,
    "hard.\"": 24144,
    "Court": 8188,
    "degrading,": 45936,
    "endogenous.": 46083,
    "enjoys": 22459,
    "India": 950,
    "Meegeren": 36742,
    "effectively": 3047,
    "seizure.": 33831,
    "corrections": 36643,
    "pushing": 3129,
    "ad,": 17196,
    "pregnancy": 13163,
    "improvise,": 27077,
    "Lego,": 25642,
    "guerrilla,": 46103,
    "cedar": 36644,
    "empowered,": 21896,
    "victims?": 29002,
    "heroism.": 36645,
    "another.\"": 24145,
    "Colombia": 26967,
    "trying": 236,
    "Dimitri": 25643,
    "Franz": 20051,
    "music?": 16105,
    "Justine's": 22482,
    "Christoph": 36748,
    "figment": 45938,
    "newspapers.": 20052,
    "limestone.": 27107,
    "Canutt": 45939,
    "mad.\"": 41289,
    "Fluctus.": 36648,
    "Meetup,": 45940,
    "mother": 733,
    "tickets.": 21897,
    "fights": 9422,
    "Titus,": 41290,
    "passion?": 36649,
    "devastation": 19272,
    "say:": 10880,
    "discover,": 16106,
    "lobe.": 25644,
    "Pleo.": 45886,
    "lost": 724,
    "restlessness": 46133,
    "hammers": 44341,
    "imaginable,": 45942,
    "Breathe": 45943,
    "liquid,": 17842,
    "sub": 24146,
    "screwing": 19917,
    "jail.": 6916,
    "drew": 5132,
    "exquisitely": 13730,
    "Creek,": 41291,
    "brainstorms": 20977,
    "Di": 25645,
    "emergence.": 41292,
    "Whether": 3557,
    "district.": 19273,
    "Intelligence": 17212,
    "unleashing": 30934,
    "today?": 3877,
    "agent,": 14394,
    "hide.\"": 45945,
    "kidding": 13731,
    "stab": 17843,
    "No?": 12717,
    "marks,": 29003,
    "Quadir": 49531,
    "reverse.": 11826,
    "tree.\"": 31000,
    "irresistible": 28636,
    "scar,": 45948,
    "complicated?": 45949,
    "feeling.": 6160,
    "thermodynamics.": 36652,
    "releases": 8319,
    "Alhambra.": 23273,
    "throwaway": 17844,
    "problems.\"": 45952,
    "mow": 36653,
    "Delhi.": 22993,
    "fail": 4100,
    "knots,": 41295,
    "be.\"": 13005,
    "Tough": 45954,
    "built-in": 13732,
    "Better": 11666,
    "cemetery,": 38635,
    "Department": 4685,
    "everybody": 540,
    "ileum.": 45955,
    "corn": 6032,
    "Soros": 45956,
    "studio.": 7829,
    "key,": 9595,
    "widening": 19275,
    "rape,": 18517,
    "hyena": 19918,
    "Desmond": 36654,
    "Megaffic": 45958,
    "Sex": 14046,
    "accomplishment,": 29004,
    "forehead": 23769,
    "equity": 10467,
    "NASDAQ": 45959,
    "donkey.": 45960,
    "universe?": 13458,
    "blog:": 45961,
    "challenge?": 31001,
    "choice": 1467,
    "machine.\"": 25646,
    "Mayans": 29005,
    "mark.": 14047,
    "easier.": 8430,
    "flared": 33504,
    "goodbye,": 41296,
    "operating": 1993,
    "motion.": 6298,
    "agreed,": 19619,
    "ahold": 36656,
    "precipitation": 30888,
    "Iranian": 6862,
    "genetics": 8431,
    "stating": 22986,
    "Angeles.": 10269,
    "flood": 9752,
    "wrestling": 17845,
    "information,": 1333,
    "spawning": 16469,
    "screening,": 36657,
    "carefully,": 6692,
    "analogy": 6384,
    "standardization": 41276,
    "AA:": 33835,
    "touchscreen": 46558,
    "Zealand.": 19277,
    "2011": 20978,
    "judge's": 46217,
    "Peace": 7935,
    "sayings,": 46222,
    "coercion,": 47391,
    "daughters.": 20054,
    "device;": 41298,
    "Fighting": 36658,
    "processing.": 19278,
    "constantly": 1986,
    "slamming": 27080,
    "Towards": 36659,
    "Hawaii.": 16107,
    "stride,": 46234,
    "KIPP": 24147,
    "16-year-old": 20055,
    "supply.": 8559,
    "did": 142,
    "Game.": 45965,
    "Vishnu": 33836,
    "there?\"": 8189,
    "poor": 830,
    "Bach.": 36660,
    "Viewers": 45966,
    "caught": 1906,
    "Self-Organized": 45968,
    "footage.": 17846,
    "paternal": 33837,
    "Archie": 13385,
    "Collective.": 45969,
    "study?": 36661,
    "year-old.": 36662,
    "magnifier": 36663,
    "van,": 31909,
    "subtitle": 27081,
    "potatoes,": 20056,
    "wars,": 8560,
    "coordinates": 22994,
    "Hershey": 45970,
    "Embrace": 36664,
    "guys.\"": 36665,
    "AT&T": 33838,
    "clubs,": 29007,
    "story's": 33839,
    "proposes": 36666,
    "lyrics": 18495,
    "reception.": 45973,
    "Soviets": 24197,
    "now?": 3702,
    "flats": 36668,
    "issued,": 29008,
    "psychiatry,": 27083,
    "movie?": 33841,
    "involving": 6749,
    "monolith,": 41300,
    "perpetuating": 25858,
    "royalties": 29676,
    "Sundance": 36669,
    "happens,": 2507,
    "Mathare": 27084,
    "fly's": 20057,
    "Ph.D.": 5219,
    "newborn,": 45975,
    "freshmen": 22995,
    "his?": 31003,
    "milliliter": 45976,
    "Congolese": 13053,
    "winds": 7936,
    "handcuffed,": 41301,
    "Youth.": 36671,
    "\"kindness\"": 45977,
    "long": 250,
    "authoritarian": 8325,
    "Maryland.": 41302,
    "fraction": 4344,
    "aperture": 33843,
    "say.\"": 29009,
    "telescopes": 6680,
    "deepening": 20980,
    "box,": 4284,
    "civilization?": 36672,
    "title": 3668,
    "patients,": 3124,
    "interview.": 13054,
    "hairstyles": 46288,
    "Johns": 14797,
    "letters,": 8059,
    "flourishing,": 33844,
    "toothbrush": 19391,
    "GDP,": 11827,
    "immunized.": 41304,
    "prices,": 15291,
    "chased": 17197,
    "undocumented": 41305,
    "borders": 6385,
    "dwarfs": 31005,
    "profession.": 18847,
    "investigate": 7267,
    "week": 1139,
    "succeeds": 33846,
    "passes": 6760,
    "underpins": 17198,
    "motels": 31006,
    "\"Things": 29011,
    "arising": 33848,
    "pill,": 20058,
    "secondhand": 21899,
    "no.\"": 20088,
    "enjoying": 5277,
    "difficult": 646,
    "signal?": 36673,
    "White": 3728,
    "kilometer": 11828,
    "shelter": 6999,
    "brine": 31007,
    "careers": 12420,
    "solutions.\"": 45981,
    "Sabbath.": 36674,
    "Convention,": 36631,
    "McLuhan": 20059,
    "developer.": 31008,
    "butt.": 41309,
    "efficiencies": 31009,
    "parts?": 41310,
    "sweaty": 29012,
    "mm": 36675,
    "approachable": 48444,
    "tab": 33850,
    "Morocco": 22997,
    "curse": 20982,
    "How,": 25648,
    "drivers.": 13386,
    "exam,": 16657,
    "dignity.\"": 45985,
    "guru": 22998,
    "anthropologist,": 17199,
    "rite": 31011,
    "small,": 2475,
    "consumes": 14799,
    "Natasha's": 27163,
    "gathered.": 33851,
    "Paul": 2629,
    "phenomena": 8060,
    "Fed,": 45986,
    "cats.": 11538,
    "thoughtfully": 45910,
    "saddle": 25649,
    "mammal": 9251,
    "foie": 6586,
    "nuggets,": 45989,
    "She'll": 29344,
    "Android,": 31012,
    "diseases": 1774,
    "tomorrow.": 6300,
    "footprints": 14395,
    "student,": 4612,
    "readers": 6840,
    "fake,": 18497,
    "Israelis": 17848,
    "Clearly": 14049,
    "crevasses.": 46385,
    "bits.": 14050,
    "enjoy": 1936,
    "spread": 1118,
    "mush.": 41278,
    "1987.": 38327,
    "\"Peace": 33318,
    "dodo,": 45991,
    "destination": 14800,
    "Dubai.": 27085,
    "saw.": 5821,
    "acquisition,": 36681,
    "MTV": 31110,
    "bully": 15932,
    "spa": 41312,
    "monotonous,": 36682,
    "Really.": 18498,
    "strong?": 45992,
    "Footprint": 45993,
    "counselor,": 36683,
    "\"is": 11340,
    "Paris.": 9423,
    "forward:": 41313,
    "Pentagon.": 29013,
    "19th": 3091,
    "Surely,": 29014,
    "filter,": 16659,
    "control,": 2917,
    "sports": 3703,
    "slings": 36684,
    "precise": 5103,
    "Lynn": 20060,
    "destructive,": 32332,
    "breathed": 18499,
    "diving,": 16601,
    "flakes": 24150,
    "Leap": 33852,
    "can,": 2307,
    "Pat,": 45996,
    "VSAT": 45997,
    "for": 19,
    "populate": 24151,
    "well-run": 45999,
    "writes": 9252,
    "shouting,": 20061,
    "be?": 3580,
    "seed,": 24152,
    "fishermen.": 29016,
    "bus.": 10881,
    "regrows.": 46000,
    "impractical.": 36685,
    "Daddy": 29017,
    "dung,": 25650,
    "observer's": 36915,
    "voucher": 46434,
    "bill,": 23000,
    "themselves.": 1392,
    "nu-ca-ler.\"": 46001,
    "campaign.": 6033,
    "Accidents": 36686,
    "Stack": 24235,
    "distort": 16660,
    "slash": 20929,
    "1997.": 29019,
    "garbage.": 18500,
    "Desert.": 20983,
    "plus": 2606,
    "2D": 19279,
    "characters,": 10436,
    "Whitesville,": 46454,
    "workforce,": 11582,
    "quality.": 6664,
    "few.": 8432,
    "teeny": 18501,
    "psychiatrist.": 27086,
    "realization,": 23001,
    "defended": 37682,
    "translate": 2993,
    "ready": 1194,
    "Ham": 31014,
    "available,": 5450,
    "Sheila.": 46002,
    "phones,": 6918,
    "Boulevard.": 46003,
    "scuba": 10106,
    "smart": 1389,
    "mayors": 29020,
    "uncle.": 24153,
    "Values": 29021,
    "Doc.": 46004,
    "nonsense.": 16661,
    "Olu": 27189,
    "results": 1362,
    "mission.": 7169,
    "conjures": 41316,
    "Mathews": 46006,
    "\"what": 29022,
    "hoc": 43558,
    "ears": 4956,
    "surgeons,": 31015,
    "Julian": 13848,
    "blame,": 27088,
    "Nowadays,": 13388,
    "oddly,": 39854,
    "traded": 10882,
    "visuals": 23002,
    "fights.": 34768,
    "generating": 4876,
    "36.": 36692,
    "win.\"": 32394,
    "Report,": 46007,
    "Graves": 33854,
    "can:": 48901,
    "debating": 19280,
    "car?\"": 29023,
    "Evan": 17849,
    "politicization": 46008,
    "lifetime.": 5317,
    "Clayton": 44346,
    "Parkinson's": 7268,
    "graphite": 33855,
    "Autodesk": 46510,
    "models.": 5773,
    "amputated": 25652,
    "powder": 9253,
    "mostly": 1342,
    "poverty.": 3286,
    "centers,": 9106,
    "arts": 2827,
    "three-dimensional,": 29498,
    "chance.\"": 46009,
    "Snowden's": 46010,
    "Betsy": 41317,
    "Italian": 5981,
    "included,": 17200,
    "saved": 2367,
    "X": 4761,
    "abilities,": 18502,
    "disgusting.": 24293,
    "possible.": 1300,
    "realm,": 23003,
    "get,": 4225,
    "corn,": 17201,
    "1958,": 31017,
    "control": 525,
    "\"we,\"": 36695,
    "contented": 36696,
    "meltdown,": 46012,
    "Nepal.": 19281,
    "Asia": 4443,
    "naysayers,": 46013,
    "distribute": 9596,
    "Especially": 9107,
    "text": 1780,
    "uncharted": 19282,
    "neonatal": 35235,
    "interviews": 9108,
    "geologist": 33857,
    "effects": 1971,
    "orbit": 4578,
    "strains,": 41320,
    "dengue,": 36697,
    "abundance": 7937,
    "dock": 41321,
    "symbolizes": 24154,
    "archaic": 29025,
    "names.": 6841,
    "specimens": 21900,
    "closes,": 46014,
    "cooking,": 11583,
    "weave": 12423,
    "trauma": 9116,
    "reconstruction": 13734,
    "trusting": 14053,
    "claims?": 49808,
    "wiping": 16662,
    "wrinkle": 25654,
    "Sue.": 46015,
    "mausoleum": 36698,
    "elderly.": 25655,
    "citrus": 46578,
    "deaths": 3804,
    "viewing": 8433,
    "Earth,": 1742,
    "stimulating": 15663,
    "Germans": 14054,
    "thought!": 46017,
    "three-piece": 46018,
    "wiped": 7423,
    "fortune,": 36700,
    "Persian": 19283,
    "centers": 3501,
    "biomass,": 20062,
    "ads,": 13736,
    "piloted": 25656,
    "yet,": 1077,
    "enzyme": 10883,
    "items,": 27214,
    "clustered": 20984,
    "performer": 18503,
    "escalated": 23004,
    "important;": 31018,
    "time-consuming": 36702,
    "thousands,": 7729,
    "Proposition": 27215,
    "axiom": 46599,
    "applause)": 27091,
    "shy,": 16298,
    "flights,": 24155,
    "careers,": 16143,
    "sprayed": 18504,
    "staircase": 8320,
    "afternoon.": 9597,
    "registries": 47966,
    "housewife": 33861,
    "advanced.": 27092,
    "Indra,": 46617,
    "differently,": 5547,
    "women.": 1611,
    "motorized": 20985,
    "designed,": 13389,
    "offstage:": 46022,
    "bloodshed.": 46623,
    "homosexual": 25657,
    "Spielberg,": 44115,
    "Cristine": 41322,
    "DARPA": 13737,
    "Hand": 29026,
    "simulation,": 17202,
    "resolution": 5600,
    "considers": 13390,
    "compensation.": 27093,
    "courtyard,": 31021,
    "commemorate": 41323,
    "Romo's": 36704,
    "says:": 13738,
    "Rap": 46023,
    "hopeless": 14055,
    "servicing": 33268,
    "surgeon": 4226,
    "immortal,": 46024,
    "Gamma's": 46025,
    "book": 589,
    "Temple,": 46641,
    "sophistication,": 29028,
    "publishing.": 29029,
    "Lagos.": 27094,
    "sledges": 33661,
    "flavor.": 18505,
    "proposal": 8434,
    "frontal": 8435,
    "Glacier": 41324,
    "engage": 1660,
    "Archivio": 46026,
    "funny.": 6034,
    "characters.": 11235,
    "warmth": 17850,
    "rasterized": 46027,
    "atmospheres,": 31022,
    "hail.": 46028,
    "rabbi": 18506,
    "200th": 46664,
    "Cornell": 25659,
    "Italians": 22990,
    "+1": 41326,
    "\"Good": 10107,
    "score,": 12122,
    "artist,": 5085,
    "acceleration,": 27095,
    "prototypical": 46029,
    "hour": 1593,
    "Equal": 29030,
    "hub.": 46030,
    "any": 161,
    "too.\"": 10672,
    "co-founders": 46671,
    "\"Bring": 33863,
    "Universal": 15219,
    "databases.": 23006,
    "savage,": 46031,
    "risks,": 12123,
    "birthplace": 20127,
    "parent": 4351,
    "soften": 31023,
    "phones": 2523,
    "AG:": 11137,
    "between,": 8321,
    "astronaut,": 17203,
    "deception-detection": 46032,
    "obscured": 25660,
    "convenient": 7180,
    "intersectional": 41327,
    "redeem": 46033,
    "rut,": 31191,
    "Porto,": 36706,
    "names": 2734,
    "polarized": 17204,
    "high-power": 29031,
    "principle,": 7610,
    "friend.\"": 21902,
    "manual": 7269,
    "autograph": 41329,
    "restoration": 14396,
    "obvious": 1691,
    "workers,": 5721,
    "no,": 1064,
    "lunar": 36707,
    "ribcage": 46983,
    "filthy": 24157,
    "lives?": 11341,
    "lives.": 947,
    "focuses": 8562,
    "MRI": 5041,
    "storms.": 23007,
    "Origin": 20063,
    "\"Boy,": 21455,
    "article,": 16198,
    "holy.": 36708,
    "upwelling": 46034,
    "noise,": 10884,
    "Madrid": 33865,
    "passions.": 29033,
    "dosage": 33866,
    "TEDWomen.": 46718,
    "categories.": 13056,
    "sums": 8436,
    "folds,": 41331,
    "relinquish": 36709,
    "Qaeda,": 33868,
    "shocking": 8322,
    "Schubert": 46035,
    "proactively": 41332,
    "slowing": 8691,
    "immortality.": 27097,
    "discs": 46036,
    "capita": 4389,
    "posed.": 36710,
    "addiction,": 19284,
    "marshmallow.": 37069,
    "remaking": 41333,
    "cardiologist,": 37071,
    "Berkeley,": 12424,
    "truly": 1094,
    "negatives,": 36711,
    "2.3": 14397,
    "obtain": 16239,
    "rainbow.": 27098,
    "congresswoman": 46038,
    "chef.": 33869,
    "condenses": 36712,
    "CS:": 24158,
    "Mali,": 26128,
    "lifelike": 17205,
    "orchestra": 7270,
    "Russia,": 6233,
    "\"cogito\"": 46039,
    "Net": 19285,
    "genealogy": 31024,
    "Fields": 17851,
    "contrasted": 27099,
    "veg": 29034,
    "MaKey": 36714,
    "geeks,": 20064,
    "spread,": 16108,
    "unexamined": 41334,
    "disintegration": 32404,
    "retrofit": 24159,
    "smile.": 8692,
    "oversized": 46041,
    "glamour": 7730,
    "change,": 1438,
    "shares": 8821,
    "crossover": 33870,
    "something": 103,
    "furniture,": 14802,
    "introduction": 7092,
    "transformative.": 19287,
    "delighted.": 31026,
    "insists": 25661,
    "Elements": 46043,
    "turbine,": 31027,
    "rituals,": 12719,
    "circulatory": 20139,
    "invisibly": 41336,
    "Interface,": 40071,
    "UC": 17852,
    "steadily": 19520,
    "half-century,": 36715,
    "nanotechnology": 13057,
    "log.": 46045,
    "potent": 7354,
    "empire": 10885,
    "unraveling": 21904,
    "described": 2065,
    "Fruit": 47409,
    "rhinoviruses": 33871,
    "citizenship?": 36717,
    "anxious,": 23009,
    "bloodshed": 36718,
    "hemorrhagic": 41337,
    "hampered": 36719,
    "Finland.": 24160,
    "automatic": 10270,
    "ants": 2453,
    "else;": 46047,
    "vote,": 11584,
    "homosexuality": 27101,
    "Shameless.": 41283,
    "Madeira": 46048,
    "Jules": 46808,
    "Prior": 25662,
    "disappointments.": 46049,
    "yo-yo": 25663,
    "1920,": 36720,
    "unlearn": 36721,
    "mail.": 23586,
    "dance?\"": 41339,
    "coworker": 41340,
    "arbitrary.": 46050,
    "publisher,": 19288,
    "Peace.\"": 27102,
    "speculating": 29035,
    "Bohr,": 46051,
    "farming": 6454,
    "density,": 12720,
    "lecture-based": 24315,
    "cry.": 10271,
    "Arusha,": 44520,
    "inhales": 41341,
    "Wave": 24161,
    "interested": 618,
    "diversity": 2119,
    "Stein": 30997,
    "protocols.": 24162,
    "vibrational": 23010,
    "deposit": 14056,
    "H.G.": 41342,
    "booth,": 27103,
    "mid-water": 41343,
    "upbringing": 46053,
    "withdrawn,": 33872,
    "Decimal": 46054,
    "motors.": 36723,
    "enlightenment.": 25665,
    "2013.": 29967,
    "performers": 14398,
    "precision.": 18507,
    "veld.": 46055,
    "Mannahatta": 46848,
    "boon": 31626,
    "reflections": 24163,
    "4Shbab": 33874,
    "xenophobic": 46057,
    "drawings": 6053,
    "shatters": 45684,
    "ridiculous.": 11236,
    "marketplace": 8822,
    "informs,": 46059,
    "happened?": 4257,
    "adamantly": 46060,
    "attack": 2326,
    "inner": 2252,
    "anesthetized,": 46061,
    "optimism.": 16161,
    "ballet": 18508,
    "scanners,": 27104,
    "imagining.": 46062,
    "Volta's": 41344,
    "Capetown,": 46063,
    "etc.,": 4285,
    "pushed,": 27105,
    "image": 780,
    "goods.": 9424,
    "astrolabe": 29037,
    "constructions.": 36726,
    "survivors,": 30495,
    "two-year-old": 15814,
    "poll.": 20988,
    "sunbathe,": 41345,
    "radicalization,": 36727,
    "height,": 11363,
    "bill": 6035,
    "13th-century": 46068,
    "deciphering": 33876,
    "ISIS": 31250,
    "picture?\"": 31251,
    "marketplaces": 29038,
    "equivalent.": 21906,
    "embryo": 17853,
    "Automatic": 33877,
    "general.": 9254,
    "retool": 24164,
    "love,": 2016,
    "sectors": 8694,
    "Rome": 6681,
    "Valdez.": 46072,
    "invisibility": 20066,
    "Cell": 20810,
    "furthest": 23011,
    "Sir,": 19289,
    "definitely,": 36728,
    "drugs": 1315,
    "sawdust,": 46198,
    "AIMS.": 21907,
    "volume.": 10109,
    "enrolled": 14399,
    "to,": 960,
    "threes": 36729,
    "minding": 29039,
    "Catadores": 36730,
    "naive.": 17854,
    "fled": 8591,
    "command": 5601,
    "window": 2240,
    "Lean": 46073,
    "Centre,": 41346,
    "sounds": 1034,
    "pay.": 11342,
    "TV,": 4722,
    "Leaders": 36130,
    "cease": 24165,
    "Worldwide": 36732,
    "buttocks": 46074,
    "Society,": 19290,
    "Himalayan": 23012,
    "flights": 11830,
    "frustrate": 33878,
    "displaying": 17855,
    "safeguarding": 36733,
    "brilliantly.": 36734,
    "Finally,": 3063,
    "cage.": 20989,
    "signals.": 8437,
    "giant.": 38283,
    "materials?": 36735,
    "insulation,": 36736,
    "Mlis": 46075,
    "Tofranil": 46076,
    "Deb": 46077,
    "Smiling": 37171,
    "Zig's": 46078,
    "react.": 20990,
    "p.m.": 10969,
    "crew.": 16109,
    "Euvin": 46079,
    "tweeted,": 46080,
    "counter,": 20991,
    "childrens'": 46081,
    "acuity": 31028,
    "salad.": 33879,
    "happened:": 16110,
    "Jazeera,": 31029,
    "spirits,": 41348,
    "what,": 2333,
    "Including": 29040,
    "energy.\"": 37179,
    "ratings,": 21909,
    "resumes": 36737,
    "form": 511,
    "Gagarin": 41349,
    "5,": 20992,
    "instruct": 41350,
    "globaloney": 46967,
    "boundary,": 24166,
    "smartphone,": 29041,
    "last,": 6582,
    "chicks.": 18509,
    "anonymity.": 23014,
    "replacements,": 41351,
    "plummeted.": 46084,
    "continuous": 4500,
    "teamed": 13391,
    "Activities": 46085,
    "bomb.": 10647,
    "hideous": 46087,
    "landscapes.": 20067,
    "alcoholic": 29042,
    "gras,": 31031,
    "idle,": 46088,
    "difference,": 4199,
    "Letters": 46089,
    "fringe,": 46090,
    "CIA": 13934,
    "Ptolemaic": 31284,
    "company.": 2420,
    "consider.": 29043,
    "fascist": 40534,
    "Exactly,": 44024,
    "medium,": 11139,
    "micromanaging": 46093,
    "episode,": 29044,
    "youngest,": 41039,
    "political.": 15220,
    "conversion": 20993,
    "Rag": 25666,
    "simpler": 7541,
    "acoustics.": 33880,
    "Courage,": 46996,
    "appraisal,": 46096,
    "stay,": 21910,
    "Johnson": 8323,
    "disasters,": 21911,
    "decades.": 4352,
    "desks": 20976,
    "Kelly": 14803,
    "waterfall,": 46097,
    "melt": 6302,
    "thermostat.": 31034,
    "stopgap.": 46098,
    "Estrada": 45994,
    "parks.": 20068,
    "president,": 8823,
    "arch.": 46099,
    "sadly": 20994,
    "islands,": 23015,
    "street": 1281,
    "otherness": 31035,
    "laminated": 31036,
    "Montgomery": 47013,
    "ancient,": 23016,
    "roll.": 16663,
    "vertices": 25667,
    "Access": 25668,
    "consequently,": 36743,
    "MA:": 15141,
    "gym": 20169,
    "neglected,": 36744,
    "monitor": 4005,
    "metric.": 24400,
    "passed,": 10673,
    "indicated": 14462,
    "30-day": 29045,
    "USAID.": 46102,
    "woods": 17206,
    "Masters": 19291,
    "annualized": 47419,
    "instantly.": 25670,
    "technical,": 25671,
    "bicycle,": 20995,
    "pound.": 21912,
    "O'Neill:": 46104,
    "trepidation,": 46105,
    "congestion.": 41353,
    "blogs,": 16664,
    "subconscious,": 29046,
    "ventilation.": 31037,
    "legendary": 14441,
    "antibodies.": 32395,
    "property.": 9754,
    "commons.": 15664,
    "Germany's": 46106,
    "species-specific": 41354,
    "defiled": 45145,
    "backlit": 33882,
    "take-home": 14804,
    "collector": 23017,
    "home,\"": 40537,
    "Grove,": 20996,
    "nodded": 33883,
    "underutilized": 29047,
    "solve": 868,
    "due,": 29048,
    "invitations.": 29049,
    "sweat": 9773,
    "darken": 46108,
    "activated,": 19292,
    "prediction,": 17856,
    "simulcast": 41355,
    "postgraduate": 46109,
    "interplay.": 36646,
    "sweating": 20997,
    "weak.": 15221,
    "cease-fire": 29050,
    "Sobule:": 17857,
    "criteria.": 33884,
    "divide,": 14805,
    "fatalities": 33885,
    "\"By": 24170,
    "registry,": 46111,
    "Veterans'": 22025,
    "96,": 46112,
    "Sandy.": 36749,
    "Anyway": 20998,
    "redefining": 16665,
    "appreciated,": 36647,
    "harm's": 20999,
    "extroverted": 36750,
    "Asperger's": 19293,
    "glaze": 19294,
    "Elder": 25672,
    "one?\"": 20180,
    "classroom": 3749,
    "nook": 46184,
    "multi-polar.": 46114,
    "talents,": 31039,
    "programmable": 14057,
    "scour": 41356,
    "unevenly": 46115,
    "screwed.": 46116,
    "Ninety-seven": 41358,
    "early?": 46117,
    "U.S.-Iran": 46118,
    "Amazingly,": 29051,
    "detection": 6512,
    "arrest.": 24171,
    "parasite": 8324,
    "messing": 10916,
    "suicides": 31313,
    "column.": 21000,
    "Seb": 38789,
    "doodles": 29052,
    "IQ.": 46119,
    "pictures.": 5548,
    "you;": 12558,
    "puffs,": 32885,
    "Petersburg.": 31040,
    "meditation.\"": 46121,
    "improving": 5399,
    "Quentin": 36751,
    "redundant": 21913,
    "microbes": 2425,
    "Indonesia.": 19295,
    "momentum?": 46391,
    "experimental.": 33887,
    "developed,": 9936,
    "developed": 752,
    "Preity": 27108,
    "myth.": 14806,
    "April,": 20185,
    "disposal.": 33888,
    "London's": 20070,
    "prefers": 46122,
    "brave.": 20071,
    "instigation": 47424,
    "port": 16111,
    "gotten,": 27109,
    "form,": 3476,
    "Thatcher.": 36752,
    "cash.": 11831,
    "rank.": 36753,
    "bottles,": 17858,
    "Poland.": 28036,
    "long?": 33889,
    "typing,": 24173,
    "decision-making,": 21001,
    "frogs,": 29053,
    "summarized": 15223,
    "positions,": 15665,
    "coward.": 41360,
    "economy.": 2137,
    "would-be": 27110,
    "envision": 9598,
    "wow!": 41361,
    "principle.": 9937,
    "confidence,": 11278,
    "Richard.": 17208,
    "renewed,": 41362,
    "Mecca.": 33890,
    "infect": 11098,
    "headless": 36754,
    "Manya's": 33891,
    "Brazil,": 4390,
    "problems": 560,
    "Change": 15224,
    "system?": 8695,
    "elders.": 27111,
    "portals": 27112,
    "persons,": 31041,
    "UNESCO": 23020,
    "members,": 13740,
    "calorie": 29054,
    "genocide": 6161,
    "altruism.": 21914,
    "monoxide,": 46126,
    "bathing": 16667,
    "quasars.": 41363,
    "video": 539,
    "phonogram": 46127,
    "intolerance": 36756,
    "Titan,": 17859,
    "Arkansas,": 20072,
    "small-town": 45995,
    "extremity": 36757,
    "polo": 31042,
    "fluctuations,": 31043,
    "gown,": 36758,
    "eerie,": 36759,
    "glider": 29056,
    "bleeding.": 41365,
    "Arena": 47178,
    "healthcare": 2817,
    "repercussions": 41366,
    "Gray": 31922,
    "UCSF": 33892,
    "Enlightenment.": 21916,
    "cool.\"": 21002,
    "emotional.": 15666,
    "eruptions,": 47426,
    "youth,": 17209,
    "offspring,": 17210,
    "hallway.": 38983,
    "Mama": 36760,
    "malware": 12425,
    "company,": 1942,
    "National": 1390,
    "hatches,": 46131,
    "charter,": 41367,
    "Aimee": 19296,
    "experimentation": 13393,
    "20-minute": 33893,
    "listeners": 24174,
    "parking,": 21003,
    "parasites": 14058,
    "trunk.": 27114,
    "Court,": 24175,
    "landscape.": 6513,
    "1929,": 21917,
    "Chimpanzees": 29057,
    "humongous": 27115,
    "resume": 36761,
    "Eve.": 36762,
    "pitches.": 49096,
    "misconception": 30988,
    "Hills.": 45659,
    "applied.": 29058,
    "paradox.": 16199,
    "wanting,": 31044,
    "you?": 1661,
    "praying": 10272,
    "wings.": 13741,
    "granted": 6583,
    "lizards": 41368,
    "Codex": 31045,
    "manner,": 20073,
    "fatal": 7830,
    "IPS": 27116,
    "well;": 27117,
    "Above": 25674,
    "detect.": 18510,
    "academically,": 28038,
    "Cole": 29059,
    "implicit": 12426,
    "tame": 46135,
    "helpless,": 36763,
    "open": 463,
    "orient": 17211,
    "refueling,": 47243,
    "jumbo": 29060,
    "diminishing": 18511,
    "thereafter,": 41369,
    "Next.": 27118,
    "flitting": 41370,
    "greed.": 33894,
    "Arabic],\"": 36764,
    "Dimitri:": 31047,
    "simulating": 14059,
    "1820,": 46136,
    "conscience,": 18512,
    "hooked.": 19297,
    "arcane": 36765,
    "whole": 238,
    "He'll": 13394,
    "therapies": 8061,
    "chairs.": 10110,
    "Gloria": 33895,
    "Hospital.": 15226,
    "bottom-up.": 36766,
    "reef.": 13616,
    "mental,": 23021,
    "funny,": 6932,
    "funny.\"": 48930,
    "Kamen": 24176,
    "orbit,": 17860,
    "2015": 27119,
    "galaxies,": 6584,
    "Cyrus,": 22049,
    "Ukraine.": 23649,
    "comics,": 15286,
    "quantities,": 21004,
    "unicorn.": 30998,
    "448": 47276,
    "authentic.": 15816,
    "conclude": 4804,
    "records.": 16112,
    "free-swinging": 46143,
    "journal.": 26886,
    "impersonal": 36768,
    "256": 46144,
    "sand.": 9938,
    "inconvenience.": 41372,
    "1908.": 41373,
    "sits": 3779,
    "realization": 6842,
    "ooh,": 6920,
    "Train.": 41374,
    "technologically.": 47285,
    "fusion": 6330,
    "fabricate": 17861,
    "elephants:": 36769,
    "dentist": 25675,
    "effortless.": 47291,
    "convex": 33897,
    "non-zero-sumness": 41375,
    "card?": 21005,
    "Arts,": 27409,
    "Barbara,": 33898,
    "PP:": 24177,
    "interacted": 16113,
    "ample": 21006,
    "frowning.": 36770,
    "intensive.": 42044,
    "solve?": 31050,
    "Braddock": 41377,
    "BMI": 29062,
    "sufficient.": 30071,
    "biased": 12125,
    "unstable,": 25676,
    "polymer.": 31051,
    "driving.": 17213,
    "plantations.": 46148,
    "Presumably,": 31386,
    "\"Star": 11141,
    "thriving,": 41378,
    "sparsely": 31053,
    "crops,": 14596,
    "lows": 29063,
    "Chester": 36771,
    "eclectic": 29064,
    "baking": 24178,
    "compression.": 24179,
    "climbed": 5220,
    "soar": 27120,
    "Hawken": 36772,
    "refresh": 46226,
    "caterpillar": 25678,
    "aliens.": 33900,
    "bad.\"": 15668,
    "centimeters": 14807,
    "consecutive": 21007,
    "thumbs-up": 41379,
    "identifies": 20074,
    "highlighted": 16668,
    "consumed.": 24104,
    "grandma's": 37384,
    "uncle,": 14706,
    "graphs,": 18638,
    "sells": 7938,
    "Foods": 31054,
    "ethnic": 5662,
    "trick;": 46151,
    "What?": 8115,
    "6.8": 36773,
    "crochet.": 46152,
    "Look": 1345,
    "1966.": 31055,
    "agent.": 21008,
    "muster": 23022,
    "macro-algae": 44089,
    "But,\"": 47221,
    "Shes": 47430,
    "alter": 8954,
    "dispute.": 44361,
    "micro-machines": 46154,
    "discriminate,": 47352,
    "complaint,": 41382,
    "transcribers,": 46155,
    "\"Keep": 28027,
    "dunes": 16401,
    "injured.": 33903,
    "absolute": 2386,
    "hero's": 36776,
    "secure.": 11505,
    "end?\"": 36777,
    "macho,": 36778,
    "Attorney": 37403,
    "governed?": 46156,
    "planned": 6455,
    "experiment.": 3100,
    "unfold.": 33904,
    "Mathematical": 27121,
    "Treat": 41383,
    "projected": 7454,
    "advertising.": 15227,
    "porn.": 36779,
    "UAVs.": 41385,
    "source": 1341,
    "fonts.": 33905,
    "nephew,": 36780,
    "classes.": 9669,
    "proliferating": 39778,
    "hint,": 36781,
    "NBC": 24180,
    "Word": 16669,
    "depositing": 18513,
    "anxiety,": 11585,
    "Ireland": 9425,
    "near,": 25680,
    "Recent": 21919,
    "ones": 603,
    "1500,": 46157,
    "tree?": 27122,
    "puke": 47383,
    "category,": 13395,
    "luxury": 5931,
    "illustrations.": 46158,
    "mop": 17214,
    "two-legged": 27123,
    "preserving": 10469,
    "legal": 1506,
    "trajectory": 5982,
    "prove.": 29065,
    "give,": 18514,
    "Child:": 8439,
    "ode": 33908,
    "architecture": 1686,
    "carpets.\"": 46161,
    "moods": 38652,
    "waitress": 31058,
    "inherit": 16114,
    "churches.": 41391,
    "cells;": 46162,
    "poster": 6195,
    "TJ:": 36782,
    "happening.": 1861,
    "hard-to-vary": 46163,
    "rings.": 21009,
    "departments": 9426,
    "fairies": 27124,
    "Brenda": 29066,
    "Brahms": 36783,
    "blooms.": 31423,
    "Rumi's": 36784,
    "verb,": 20075,
    "catastrophe.": 23023,
    "remain": 2409,
    "storytellers,": 47425,
    "0.1": 15669,
    "Sick": 36785,
    "noises.": 29067,
    "Sal;": 33909,
    "accommodate": 11586,
    "green,": 5932,
    "reply.": 19141,
    "Kansas": 10674,
    "Yahoo": 24403,
    "adults.": 5983,
    "Homer": 23024,
    "pre-emptive": 45951,
    "disclosure.": 46167,
    "managed": 1893,
    "inspire": 3673,
    "pizza,": 19299,
    "insight.": 19300,
    "1992": 31059,
    "heard": 407,
    "Development": 6585,
    "paradise,": 29068,
    "modems.": 47444,
    "entirely.": 15670,
    "leak": 14060,
    "short": 944,
    "manage,": 34940,
    "sock": 33910,
    "partnership,": 24181,
    "defibrillator": 41394,
    "hearken": 46169,
    "elevated": 9427,
    "what?\"": 12427,
    "one-two-three.": 27125,
    "materials": 1383,
    "stereo.": 25681,
    "expansion,": 25682,
    "breast": 2082,
    "redundancy": 20076,
    "question?\"": 41395,
    "hed": 33911,
    "Charley": 41396,
    "blue?": 33912,
    "Lima": 34007,
    "signatures.": 46171,
    "M.": 21920,
    "wakes": 13396,
    "glossy": 32887,
    "buddy.": 41397,
    "monologue": 36788,
    "authoring": 33914,
    "somehow,": 5984,
    "Has": 9428,
    "failsafe": 31061,
    "Shakespearean": 36789,
    "Reed": 25683,
    "stents.": 46172,
    "reclaimed": 24182,
    "telephones": 17215,
    "rock.": 7939,
    "boys'": 22075,
    "superintendent.": 27126,
    "0.5": 24183,
    "of.": 1736,
    "Correctional": 41400,
    "Congestion": 46173,
    "psychiatrists": 23025,
    "Robinson": 41401,
    "son.\"": 20077,
    "iPod": 9977,
    "data.\"": 20078,
    "Don": 21010,
    "32-year-old": 46175,
    "walkable.": 48111,
    "psyched": 46176,
    "105": 15228,
    "assistant": 13397,
    "Teszler,": 41402,
    "globalization": 5933,
    "ocean": 1056,
    "machine-learning": 46178,
    "Study": 16115,
    "start,": 4471,
    "committing": 13398,
    "reason.\"": 36790,
    "import,": 36791,
    "vapor.": 44366,
    "Witten.": 37478,
    "lifestyles": 26333,
    "a.m.,": 15163,
    "buffalo": 33915,
    "choppers": 46179,
    "roads.": 15229,
    "six-dimensional": 36792,
    "kidneys,": 17216,
    "booms.": 36793,
    "weeks.\"": 46180,
    "package,": 21011,
    "as,": 4723,
    "Zealand": 8440,
    "Boys'": 46181,
    "Butler,": 46183,
    "pies.": 24184,
    "trends.": 14061,
    "memes.": 16670,
    "excuse": 6386,
    "reinforce": 12721,
    "engaged": 2964,
    "fixed": 3601,
    "chemotherapy": 10675,
    "replicator": 21012,
    "presently": 31063,
    "presently,": 32904,
    "access.": 10887,
    "everything": 324,
    "trap": 14808,
    "remixing": 29070,
    "begins?": 37487,
    "responders": 25684,
    "fields": 3092,
    "base": 2180,
    "liberties,": 33917,
    "\"and": 15298,
    "planning": 2410,
    "kid.": 4200,
    "average.": 7181,
    "ominous,": 26841,
    "neutrino": 36795,
    "anything?\"": 37492,
    "days": 564,
    "department,": 13460,
    "\"Let's": 4067,
    "roll,": 18518,
    "emotions": 2780,
    "survived": 5501,
    "mama,\"": 46188,
    "Fund": 15230,
    "base,": 11588,
    "third-world": 46189,
    "coumarin": 47549,
    "wicked": 27127,
    "classes.\"": 43441,
    "condense": 27128,
    "Nation,": 33919,
    "four-minute": 43084,
    "sailors": 43709,
    "Album\"": 36797,
    "persisted,": 37440,
    "all-knowing": 46190,
    "Tribes": 44568,
    "happy": 753,
    "'da": 46191,
    "celebrations": 29072,
    "doubt": 3551,
    "safer.": 13797,
    "pretty": 301,
    "Guardian.": 31065,
    "aerosols": 36799,
    "Ritalin.": 36801,
    "five-": 36802,
    "alienated": 36803,
    "interdependence": 27129,
    "speeds,": 29073,
    "Thames": 33921,
    "Peace,": 46193,
    "code": 1575,
    "current.": 15686,
    "Gordon": 11343,
    "expired.": 41403,
    "attains": 36804,
    "incubators": 31481,
    "birthright": 41405,
    "fly.\"": 47588,
    "organizational": 8696,
    "minds": 1828,
    "economically": 8825,
    "given,": 19302,
    "Everest,": 16490,
    "stressed.": 16671,
    "consensus": 8955,
    "wanted,": 9600,
    "Baby:": 47597,
    "Tech.": 43585,
    "trunk,": 24185,
    "Charitable": 36805,
    "sugar,": 8826,
    "governor": 11832,
    "Disclosure": 41406,
    "including": 1013,
    "blessing.": 41407,
    "towel.": 16117,
    "islet": 46197,
    "Darwinian": 9755,
    "Patricia": 31067,
    "Suddenly,": 9256,
    "headway": 27441,
    "troop": 18661,
    "pat": 13936,
    "sunglasses": 25685,
    "admirer": 37526,
    "animating": 31068,
    "planet?": 15301,
    "warfare": 18519,
    "\"Send": 33923,
    "coincidentally": 36806,
    "airborne": 23026,
    "peoples": 7000,
    "inexplicably": 46200,
    "Life": 2641,
    "readings,": 45964,
    "curated": 24186,
    "walk": 681,
    "fundamentalists": 17951,
    "rested": 27130,
    "\"All": 5549,
    "pioneers": 20080,
    "readers,": 17862,
    "ventures.": 41410,
    "hygiene.": 21922,
    "Malibu,": 36807,
    "gives": 736,
    "gypsum": 29074,
    "18.": 14048,
    "inflection": 15164,
    "celebrating": 8190,
    "sin": 11344,
    "eradicate.": 46202,
    "Bluetooth": 22094,
    "Delhi,": 10888,
    "museum": 2695,
    "bombs.": 11871,
    "yelling,": 29075,
    "excluded.": 31069,
    "knows,": 6036,
    "participant,": 36809,
    "damn.": 46203,
    "Mobile,": 46204,
    "old.": 1377,
    "ally.": 46205,
    "singular,": 36810,
    "hurdles.": 46206,
    "penetration": 19303,
    "Cameroon,": 25687,
    "suppose": 3516,
    "scripting": 36812,
    "naturally?": 46207,
    "parent's": 32435,
    "EP:": 27131,
    "segment.": 46208,
    "resisting": 20238,
    "interventions,": 23027,
    "soldiers.": 9601,
    "computerized": 25647,
    "snails,": 33926,
    "CMUs.": 36813,
    "Bayes": 41412,
    "Joey,": 35291,
    "powering": 17863,
    "developing": 807,
    "bonuses": 20081,
    "behaved": 18520,
    "heterosexuals": 37563,
    "loyal": 15231,
    "suppressed": 21300,
    "skull": 7002,
    "denied": 8922,
    "barge": 33927,
    "disappearance,": 44322,
    "Renaissance.": 27079,
    "Mountain,": 33928,
    "calculating": 12126,
    "needs?": 41413,
    "Utopia.": 36814,
    "collapses": 16118,
    "efficiency,": 16119,
    "bounds.": 21923,
    "preferred": 11589,
    "near-death": 25688,
    "contrasting": 46213,
    "control:": 29076,
    "fries": 41414,
    "speech": 2580,
    "deprivation.": 18494,
    "poisons": 36815,
    "defecation,": 31070,
    "shield": 13059,
    "Koko": 33989,
    "fiat": 46215,
    "engine.": 7355,
    "Creek": 19922,
    "Jesus.": 16120,
    "Hitler,": 27462,
    "bypass": 17709,
    "intermediary": 33930,
    "toaster.": 33931,
    "architects,": 10889,
    "would've": 11590,
    "partner": 3023,
    "tale.": 27133,
    "subtle.": 19305,
    "toilets,": 16672,
    "intense,": 16200,
    "instead,": 4027,
    "world?\"": 12722,
    "wake.": 36816,
    "hot,": 5934,
    "biofuel": 17864,
    "cataract.": 46218,
    "messages?": 49324,
    "Krypton,": 46219,
    "upon.": 20053,
    "eukaryotic": 37593,
    "happiness.": 3729,
    "AIDG": 46220,
    "relations,": 14400,
    "Wife:": 46221,
    "methodological": 47725,
    "aviation": 14401,
    "scores.": 23028,
    "technocratic": 45158,
    "grandchildren,": 9939,
    "gluons": 46223,
    "hurt?": 37602,
    "executes": 46224,
    "mysterious": 5358,
    "dopamine.": 18521,
    "101.": 41415,
    "Virginia,": 11884,
    "usual,": 11142,
    "multilateral": 46225,
    "sir.\"": 21456,
    "plasticity": 25689,
    "soul.": 6921,
    "told,": 5318,
    "Ali": 16673,
    "contract": 4773,
    "policeman,": 41416,
    "Odysseus": 17865,
    "wi-fi": 37606,
    "P": 23029,
    "jellyfish,": 18349,
    "/b/.": 47752,
    "biases": 10890,
    "71": 24189,
    "low-income": 9940,
    "reinforced.": 46227,
    "detailed.": 33933,
    "xenophiles.": 46966,
    "firearms": 47824,
    "sensitive.": 23030,
    "oval": 46228,
    "tumor.": 14475,
    "term:": 24190,
    "integrative": 33934,
    "microphone.": 19306,
    "shelf,": 17217,
    "Crete.": 47764,
    "black,": 5013,
    "indulgence.": 46229,
    "destabilized": 41418,
    "PGA,": 47442,
    "programming.": 18522,
    "agonizing": 21015,
    "jihadis": 46230,
    "Stefan": 36819,
    "got": 104,
    "embrace.": 31071,
    "disorders": 5279,
    "creases": 33936,
    "feminism,": 44371,
    "seems,": 21016,
    "specialization": 33937,
    "some,": 7455,
    "ally": 41420,
    "sodas,": 32466,
    "Nixon": 24191,
    "intersection.": 29081,
    "yearning,": 36820,
    "Goldie": 27135,
    "scheme,": 20082,
    "keen": 10676,
    "insecure": 17318,
    "frauds,": 46231,
    "saying?\"": 31073,
    "embassy": 17218,
    "exceptions,": 14197,
    "surfer": 41421,
    "lace": 41422,
    "7,800": 46233,
    "escaping": 23031,
    "moves.": 15832,
    "bison,": 36822,
    "cold.": 5319,
    "prevented": 9109,
    "fallen": 5550,
    "iPad": 24467,
    "pain?": 33938,
    "sadly,": 9603,
    "Tumor": 12428,
    "systematic,": 25691,
    "delete": 12523,
    "confirmed": 9239,
    "Riverside": 16121,
    "hospitalized": 31074,
    "concluded": 11833,
    "triumph.": 46235,
    "me,": 218,
    "Mola.": 36824,
    "multitude": 41424,
    "\"Nothing": 27136,
    "mountains": 3413,
    "currently,": 28337,
    "birth,": 9604,
    "Remove": 31075,
    "victims.": 10471,
    "remains.": 16201,
    "old-school": 41425,
    "Okay?": 2704,
    "regiment.": 47828,
    "scripts.": 47829,
    "[growth]": 33939,
    "danced": 21135,
    "high-profile": 27137,
    "friend": 855,
    "Pluto": 47788,
    "completes": 29083,
    "concentrate.": 41426,
    "exquisite": 9257,
    "Mel": 46237,
    "Albert.": 49417,
    "cardiologist": 29084,
    "automobiles": 23032,
    "ponies,": 46239,
    "dictating": 41427,
    "pity.": 18523,
    "Maps,": 27490,
    "forger.": 47837,
    "kettles": 31076,
    "exchanges,": 46241,
    "opponents": 16122,
    "subdivisions": 29085,
    "funerals": 41429,
    "staid": 45967,
    "kingdoms.": 46244,
    "nation": 2462,
    "200,": 29086,
    "Elizabeth": 14063,
    "Der": 41431,
    "\"Put": 33940,
    "corrupting": 41432,
    "rightful": 41433,
    "Julius": 18685,
    "Monologues,\"": 29087,
    "corporation,": 18524,
    "involuntary.": 44943,
    "speeches,": 46247,
    "LinkedIn,": 27138,
    "innovative,": 13399,
    "various": 1199,
    "tales.": 27139,
    "conjured": 36829,
    "zero.": 5451,
    "configuration.": 15671,
    "sequence": 2204,
    "Play-Doh": 22277,
    "Parallel": 46248,
    "recovery?": 39061,
    "occupying": 13742,
    "Hacker.": 41435,
    "farmland.": 33941,
    "wheelchair,": 19307,
    "meditation,": 20083,
    "engineers,": 5664,
    "Ages,": 26609,
    "epiphytes,": 31078,
    "chimpanzees.": 15672,
    "insula,": 41968,
    "Humans,": 25693,
    "come.": 3558,
    "2025,": 23033,
    "early-onset": 44373,
    "lovely,": 16674,
    "ruins,": 46249,
    "Roughly": 31079,
    "fortune": 5603,
    "eclipse": 25694,
    "switched.": 41437,
    "foundation.": 10891,
    "spacecraft.": 28339,
    "customization,": 29088,
    "Woman:": 4141,
    "millions": 754,
    "swim,": 21017,
    "20th": 2023,
    "booming,": 36832,
    "Mathematica,": 31080,
    "smiled.": 41299,
    "thermal": 7094,
    "Told": 36833,
    "constructs": 24193,
    "3,000": 2802,
    "cobalt": 24488,
    "hit;": 47922,
    "badge,": 36834,
    "rape": 6387,
    "Dink": 27505,
    "sustainable.": 8827,
    "precipitates": 46250,
    "delve": 29089,
    "gallbladder": 27506,
    "neutral,": 27140,
    "crevasses": 48954,
    "anguish": 41438,
    "1999,": 11377,
    "on-site,": 48320,
    "sprint.": 36836,
    "modules": 14955,
    "lexicon,": 31081,
    "famous.": 19308,
    "mattress": 31082,
    "temperatures": 7731,
    "note.": 8191,
    "vigil": 41440,
    "Humberto.": 46253,
    "free-diving.": 46254,
    "drums": 16675,
    "expectancy": 5452,
    "percentage.": 35247,
    "erroneous": 41441,
    "tackles": 41442,
    "image:": 31083,
    "Russia's": 31084,
    "project,": 1797,
    "safe": 1384,
    "magnetism,": 47951,
    "you!": 12723,
    "inches": 4414,
    "harmed": 23034,
    "Cold": 6843,
    "excitedly": 46255,
    "deaf,": 15673,
    "\"Dad,": 14956,
    "inauguration": 41443,
    "else,": 2135,
    "wire": 4098,
    "intercepted,": 46257,
    "struggles,": 46258,
    "possible,": 2680,
    "Cup": 12127,
    "oxide.": 24918,
    "\"Make": 12429,
    "inflame": 33942,
    "maize.": 36838,
    "schizophrenia,": 13130,
    "rider": 18525,
    "Association.": 26329,
    "eats,": 36839,
    "gratitude,": 24194,
    "MO:": 10892,
    "Buddhism": 33943,
    "circle-triangle-square.": 46261,
    "fingerprints": 31085,
    "accord": 17866,
    "attitude.": 16676,
    "who?\"": 41444,
    "fulfillment.": 24195,
    "headquarters,": 27756,
    "presence": 3317,
    "reaches": 5822,
    "smokers": 31086,
    "stage,": 2716,
    "visually,": 21926,
    "imposing": 12430,
    "Haydn": 46262,
    "phone.\"": 36667,
    "snout": 46263,
    "Sugata": 36840,
    "Geneva,": 33944,
    "spend.": 19309,
    "allocation.": 36841,
    "band-tailed": 25695,
    "right;": 23035,
    "mutilation": 31087,
    "fleeing": 17219,
    "effortlessly,": 41446,
    "folks": 2361,
    "algal": 21927,
    "bachelor": 33945,
    "definitely": 2369,
    "cars": 1210,
    "upstream.": 36843,
    "underlying": 3875,
    "repeat,": 27141,
    "northern": 3407,
    "hire": 3479,
    "\"Dig": 45974,
    "Sousa": 21928,
    "loving": 6303,
    "innovations.": 17220,
    "cross": 2615,
    "handcuffs": 46266,
    "spats": 46267,
    "bypass,": 27142,
    "along": 571,
    "solution?": 14404,
    "trivial,": 17867,
    "decorations": 31088,
    "object?": 27529,
    "pounds,": 9258,
    "\"Intervention,\"": 48017,
    "pains,": 23969,
    "mass-produce": 46269,
    "athletic": 11143,
    "right-handed": 20084,
    "tents": 21458,
    "swings": 18526,
    "platform": 2902,
    "men.": 2426,
    "translated": 4124,
    "\"Geoff,": 44393,
    "myself.\"": 15885,
    "fourfold": 41448,
    "intake,": 36844,
    "Koreans,": 24200,
    "appealed": 18527,
    "occupy": 6922,
    "knock-off": 36845,
    "whooping": 31636,
    "violin,": 27143,
    "narrow,": 23036,
    "man.\"": 10893,
    "Trek,\"": 49235,
    "secured": 24201,
    "pandemic,": 27144,
    "exhibitions,": 44889,
    "prepared,": 37761,
    "\"Listen": 48056,
    "Ommm.": 29091,
    "Miss": 13743,
    "juggler": 29092,
    "made.\"": 41450,
    "bandwidth,": 24202,
    "believed.": 33373,
    "hidden": 2093,
    "\"So?\"": 46273,
    "silicon": 9941,
    "telling": 749,
    "G.I.": 41451,
    "threshold": 7103,
    "tobacco": 17868,
    "industries": 6456,
    "radios": 29093,
    "mom's": 12431,
    "notion.": 16677,
    "used.": 5441,
    "prevailed": 41452,
    "decorated": 20085,
    "professionals,": 12128,
    "afraid,": 12432,
    "accounting": 7860,
    "extent": 4142,
    "let's,": 46274,
    "movements.": 10677,
    "businessmen,": 45351,
    "dresses": 24204,
    "cast,": 25698,
    "daily,": 23037,
    "bacteria.": 5876,
    "month.": 3988,
    "chill": 25699,
    "zone": 5221,
    "silks": 31652,
    "let's": 338,
    "clitoris": 24205,
    "Mt.": 13437,
    "embroiled": 46275,
    "City.\"": 29095,
    "frankly.": 23067,
    "convention,": 21929,
    "Kiev": 46276,
    "jumbled": 21898,
    "Michelle": 23038,
    "Understand": 20086,
    "Queen,": 36848,
    "1.7": 18528,
    "directors": 14405,
    "activities.": 9259,
    "imitation,": 33952,
    "constraints.": 14957,
    "'n'": 21930,
    "fell": 2208,
    "enigma,": 46277,
    "tax,": 25700,
    "perceptions.": 31664,
    "Gombe": 33953,
    "honesty,": 16248,
    "high-school": 33954,
    "creek": 48135,
    "Robotics,": 46278,
    "Julin": 48964,
    "know-how,": 41454,
    "guidelines": 13744,
    "conceive": 10472,
    "patterns": 1616,
    "clinching": 46279,
    "identity?": 28042,
    "exhibits": 15674,
    "cancerous": 30369,
    "factors:": 44664,
    "story": 295,
    "beggars,": 46281,
    "Flying": 23039,
    "Fancy": 46282,
    "Trail": 46283,
    "societies,": 5359,
    "burns": 17869,
    "Farmers": 29096,
    "livestock,": 24206,
    "lighter": 9605,
    "witness,": 20087,
    "searchable": 36849,
    "molecules.": 8192,
    "metaphors": 11591,
    "creepy.": 23040,
