{
  "tgt_word2id": {
    "": 11,
    "It's": 32,
    "have": 8,
    "the": 6,
    "story": 20,
    "we": 17,
    "ourselves.": 35,
    "my": 18,
    "thank": 119,
    "because": 33,
    "was": 37,
    "want": 39,
    "off": 40,
    "me.": 19,
    "honor": 42,
    "comments": 43,
    "Nashville": 41,
    "truly": 45,
    "what": 21,
    "by": 46,
    "airplane!": 47,
    "you,": 131,
    "other": 48,
    "is": 49,
    "sob)": 22,
    "an": 50,
    "that": 51,
    "nice": 122,
    "(Mock": 23,
    "And": 26,
    "to": 5,
    "every": 96,
    "Put": 79,
    "rear-view": 81,
    "much,": 56,
    "been": 28,
    "that.": 123,
    "get": 57,
    "say": 25,
    "back": 128,
    "stage": 58,
    "</s>": 2,
    "White": 59,
    "had": 52,
    "that's": 61,
    "shoes": 62,
    "blown": 63,
    "quick": 64,
    "Driving": 65,
    "about": 66,
    "Two": 53,
    "--": 9,
    "just": 69,
    "take": 70,
    "Air": 71,
    "great": 72,
    "years.": 73,
    "motorcade": 80,
    "<unk>": 3,
    "Thank": 75,
    "extremely": 76,
    "all": 27,
    "twice;": 77,
    "tell": 78,
    "need": 108,
    "Now": 54,
    "thing": 55,
    "it's": 82,
    "or": 83,
    "sincerely,": 100,
    "this": 13,
    "but": 93,
    "House": 102,
    "There": 74,
    "true": 86,
    "sudden": 87,
    "on": 29,
    "farm": 89,
    "I": 4,
    "you": 12,
    "Chris.": 90,
    "left": 60,
    "little": 30,
    "I'll": 92,
    "there.": 44,
    "Tipper": 84,
    "<pad>": 0,
    "true.": 95,
    "yourselves": 91,
    "a": 7,
    "conference,": 97,
    "many": 98,
    "Soon": 99,
    "<s>": 1,
    "away": 101,
    "driving": 88,
    "boots": 103,
    "hit": 104,
    "50": 106,
    "it": 31,
    "were": 107,
    "no": 38,
    "looked": 109,
    "illustrate": 110,
    "partly": 111,
    "bit": 112,
    "position.": 113,
    "one": 114,
    "grateful.": 67,
    "home": 116,
    "sounds": 117,
    "I'm": 34,
    "our": 36,
    "Force": 120,
    "know": 121,
    "from": 85,
    "and": 14,
    "like": 24,
    "for": 15,
    "Nashville.": 68,
    "miles": 105,
    "east": 125,
    "flew": 126,
    "night.": 127,
    "of": 10,
    "so": 124,
    "come": 115,
    "after": 129,
    "opportunity": 94,
    "mirror": 130,
    "eight": 118,
    "in": 16
  },
  "src_word2id": {
    "": 10,
    "dejamos": 26,
    "sus": 27,
    "escenario": 95,
    "vez.": 28,
    "vicepresidencial": 29,
    "segunda": 56,
    "conmovido": 30,
    "verdad.": 127,
    "pero": 31,
    "cosa": 32,
    "conduciendo": 33,
    "Tipper": 80,
    "Estoy": 35,
    "Nashville": 16,
    "tena": 36,
    "a": 8,
    "Ahora": 38,
    "No": 39,
    "casa": 97,
    "historia": 17,
    "mir": 42,
    "Muchas": 43,
    "esto": 45,
    "aos.": 46,
    "He": 47,
    "ustedes,": 48,
    "(Sollozos": 18,
    "acerca": 49,
    "mismos.": 109,
    "yo": 50,
    "extremadamente": 51,
    "en": 7,
    "porque": 117,
    "m.": 53,
    "ocho": 54,
    "</s>": 2,
    "por": 11,
    "un": 19,
    "comentarios": 114,
    "decir": 55,
    "de": 6,
    "caravana": 68,
    "quitarme": 58,
    "dir": 130,
    "ha": 61,
    "este": 20,
    "Blanca": 62,
    "digo": 63,
    "como": 64,
    "sido": 82,
    "posicin!": 65,
    "esta": 66,
    "una": 12,
    "retrovisor": 67,
    "otra": 69,
    "necesito!": 70,
    "verdad": 71,
    "avin!": 72,
    "despus": 73,
    "golpe.": 74,
    "gran": 128,
    "lo": 13,
    "simplemente": 75,
    "quedado": 76,
    "noche.": 77,
    "fingidos)": 24,
    "granja": 79,
    "estbamos": 81,
    "el": 21,
    "que": 5,
    "cada": 83,
    "nuestra": 84,
    "al": 85,
    "millas": 86,
    "<unk>": 3,
    "Chris.": 88,
    "ustedes": 89,
    "Pnganse": 90,
    "tenemos": 91,
    "gracias": 92,
    "vehculos": 93,
    "honor": 34,
    "<pad>": 0,
    "parte": 22,
    "atrs.": 40,
    "eso": 98,
    "ilustrar": 99,
    "<s>": 1,
    "suena": 41,
    "avin": 100,
    "Vol": 101,
    "mi": 102,
    "50": 103,
    "Y": 23,
    "Poco": 44,
    "Les": 123,
    "all": 104,
    "tengo": 105,
    "mis": 106,
    "para": 9,
    "cualquier": 107,
    "sinceramente,": 119,
    "agradecido.": 108,
    "S": 96,
    "tener": 110,
    "todos": 111,
    "oportunidad": 112,
    "deseo": 94,
    "es": 25,
    "la": 14,
    "desde": 37,
    "botas": 116,
    "viajando": 52,
    "o": 118,
    "amables": 87,
    "Casa": 57,
    "--": 4,
    "subirme": 120,
    "conferencia,": 121,
    "Es": 122,
    "y": 15,
    "haba": 60,
    "nosotros": 124,
    "verdadera": 125,
    "repente": 59,
    "me": 126,
    "pequea": 78,
    "agradecer": 129,
    "venir": 115,
    "rpida": 131,
    "zapatos": 113
  }
}